{"1": ["钟南山 院士 团队 四十余 中成药 中药 方剂 筛选 研究 包括 病毒 抑制 试验 临床试验 研究 奠定 理论 基础 药物 筛选 过程 中 研究者 证实 连花清 瘟 胶囊 中药 2019 - nCoV 感染 细胞 病变 抑制作用 抑制 新型 冠状病毒 活性 减少 病毒 含量 作用 抑制 炎症 因子 过度 表达 ", "中科院 武汉 病毒 所石 正丽 团队 成功 开发 SARS - CoV - 2   hACE2 转基因 小鼠 C3B6 小鼠 中为 HFH4 - hACE2 感染 模型 结果表明 hACE2 小鼠 测试 潜在 疫苗 治疗剂 价值 工具 ", "纽约 西奈山 伊坎 医学院 研究 人员 鼻 上皮 中 发现 年龄 依赖性 ACE2 基因 表达 ACE2 基因 表达 年幼 儿童 中 最低 年龄 增长 增加 多项式 正交 趋势 测试表明 年龄 增长 ACE2 表达 变化 呈 线性 趋势 儿童 中 ACE2 表达 降低 有助于 解释 儿童 中 COVID - 19 流行 率 低 ", "美国 癌症 研究所 研究 人员 问卷调查 采访 形式 全球 肿瘤 临床试验 研究者 沟通 IQVIA ClinicalTrials . gov 中 肿瘤 临床试验 数据 分析 研究 显示 COVID - 19 疫情 确实 肿瘤 临床试验 患者 招募 工作 带来 影响 美国 欧洲地区 ", "上海市 公共卫生 临床 中心 转化 医学 国家 科技 基础设施 研究 人员 揭示 新型 冠状病毒 性肺炎 分子 流行病学 临床表现 特征 发现 重症 转化 关键 预警 因子 指出 疾病 程度 因素 宿主 因素 年龄 淋巴细胞 减少 症 相关 细胞因子 风暴 病毒 遗传变异 关联 ", "美国哈佛大学医学院 猴子 接种 原型 疫苗 抗体 可防 新冠 病毒 研究 人员 25 猴子 注射 疫苗 8 保护 ", "英国 国民 医疗 服务体系 NHS 一项 研究 发现 英国 约 三分之一 新冠 肺炎 死亡 病例 糖尿病 1 型 糖尿病 患者 新冠 肺炎 死亡率 2 型 糖尿病 患者 更高 NHS 研究 证实 糖尿病 增加 新冠 病毒感染者 死亡 风险 ", "美国 研究 人员 两项 猴子 研究 提供 最初 科学 证据 证明 感染 新冠 病毒 康复 感染 免疫力 这一 乐观 迹象 预示 研发 新冠 疫苗 取得成功 ", "美国斯坦福大学 医学院 研究 人员 检验 一种 新型 HIV 疫苗 保护 效果 猕猴 身上 实验 显示 新 疫苗 强有力 免疫 应答 更好 预防 感染 带来 持久 保护 效果 ", "英国 多国 科学家 团队 研究 指出 疫苗 政府 50 天 封锁 30 天 放松 交替 防控 方法 控制 新冠 病毒传播 减轻 医疗 压力 策略 ", "哈佛 医学院 研究 人员 建立 SARS - CoV - 2 感染 恒河 猴 模型 观察 猕猴 呼吸道 中 高 病毒 载量 体液 细胞 免疫 病毒性 肺炎 病理学 证据 研究 发现 SARS - CoV - 2 感染 非人类 灵长类 动物 中 诱导 暴露 保护性 免疫 作用 ", "中科院 武汉 病毒 所石 正丽 团队 基因 蛋白 水平 阐明 蝙蝠 SARS 样 冠状病毒 SARSr - CoV 刺突 蛋白 S 蛋白 自然 宿主 受体 基因 之间 军备竞赛 Arms   race 协同 进化 关系 驱动 蝙蝠 SARS 样 冠状病毒 S 基因 遗传 多样性 SARSr - CoV 对人 ACE2 高 亲和力 病毒 跨 物种 传播 可能性 ", "世界卫生组织 ( World   Health   Organization ) 近日 健康 志愿者 目的性 感染 新冠 病毒   ( SARS - CoV - 2 ) 这一 做法 争议 长远 加快 疫苗 研发 进程 ", "李彦宏 建议 新冠 肺炎 疫情 期间 采集 个人信息 设立 退出 机制 收集 数据 规范性 管理 限度 降低 数据 泄露 滥用 风险 ", "英国 自然 医学 杂志 日前 发布 一项 新 研究 显示 研究 人员 对肠类 器官 病患 粪便 样本 分析 发现 新冠 病毒 感染 宿主 肠 细胞 呼吸道 之外 新冠 病毒 传播 途径 ", "美国 科学家 一项 新 研究 新冠 病毒 康复者 健康 人士 携带 名为 T 细胞 免疫 细胞 细胞 人体 对抗 新冠 病毒感染 有助 患者 康复 其能 大程度 发挥作用 未知数 ", "哈佛 公共卫生 学院 研究 人员 研究 发现 六个 亚洲 国家 地区 疫情 早期 阶段 新冠 病毒 工作 场所 传播 疾病 传播 中 发挥 作用 这项 研究 工作 相关 病例 发生 医护人员 职业 ", "美国普林斯顿大学 研究 人员 气候 流行病 模型 模拟 SARS - CoV - 2 流行 已知 冠状病毒 生物学 调查 情况 研究 发现 控制措施 潮湿 气候 爆发 疫情 夏季 天气 流行 增长 天气 近期 气候 预报 有助于 预测 最初 流行 阶段 过后 继发 暴发 ", "冷泉港 实验室 研究 人员 研究 显示 香烟 烟雾 啮齿动物 肺 中 剂量 依赖性 上调 SARS - CoV - 2 受体 血管 紧张 素 转化酶 2 ACE2 解释 吸烟者 特别 SARS - CoV - 2 感染 影响 研究 工作 ACE2 识别 肺 细胞 中 干扰素 刺激 基因 SARS - CoV - 2 感染 正反馈 回路 增加 ACE2 水平 病毒 传播 ", "上海交通大学 蔡宇 伽 团队 公布 一种 新型 冠状病毒 候选 疫苗 ShaCoVacc BD131 动物 数据 ShaCoVacc BD131 自主 研发 mRNA 递送 核心 平台 技术 Virus - like   particle   ( VLP ) 开发 这是 一种 病毒 模拟 颗粒 Virus   Simulating   Particles 新型 技术 ", "美国 疾病 控制 预防 中心 CDC 计划 启动 一项 大规模 抗体 研究 全国 多达 32.5 万人 血液 检测 追踪 新冠 病毒 明年 美国 传播 ", "清华大学 机构 研究 人员 新 出院 康复 新冠 肺炎 患者 病毒 特异性 抗体 T 细胞 患者 免疫 完全相同 研究 发现 体内 中 抗体 水平 S - RBD / S - RBD 特异性 IgG 抗体 呈 正 相关 S - RBD 有望 未来 新冠 肺炎 疫苗 研制 靶标 ", "英国伦敦大学 学院 机构 研究 人员 分析 7500 多名 COVID - 19 感染者 病毒 基因组 SARS - CoV - 2 病毒 基因组 多样性 模式 指导 发现 药物 疫苗 靶标 提供 线索 这项 研究 进一步 支持 病毒 2019 年末 全球 传播 ", "美国 mRNA 技术 公司 Moderna 发布公告 自主 研发 新冠 肺炎 COVID - 19 疫苗 mRNA - 1273   1 期 临床试验 中 表现 志愿者 体内 高滴度 抗体 疫苗 2 期 临床 阶段 计划 7 月 3 期 临床 阶段 ", "武汉大学 医院 黄从 新 教授 团队 分析 COVID - 19 重症 患者 发生 心肌 损伤 变化趋势 临床意义 研究 COVID - 19 重症 患者 心血管 并发症 发生 风险 提供 预警 指标 提示 临床 及早 识别 干预 监测 减少 心肌 损伤 院内 死亡 风险 提高 救治 成功率 深刻理解 COVID - 19 心脏 影响 提供 详实 证据 全球 疫情 防治 建设性 意义 ", "华中科技大学 同济 医学院 研究 人员 利用 3 生物 标志物 机器 学习 算法 至少 提前 10 天 预测 新冠 肺炎 患者 个体 死亡率 准确率 超过 90% 3 生物 标志物 乳酸 脱氢酶 淋巴细胞 超敏 C 蛋白 水平 ", "香港大学 李嘉诚 医学院 研究 人员 仓鼠 动物 实验 证明 受 感染 仓鼠 核酸 检测 持续 14 天内 呈 阳性 病毒传播 有效期 小于 6 天 核酸 检测 阳性 代表 感染者 传染 力 ", "美国 拉霍亚 过敏 免疫学 研究所 研究 团队 发现 受 感染 体内 含有 新冠 病毒 T 细胞 有助于 康复 感染 个体 中 检测 细胞 防御能力 是因为 感染 冠状病毒 ", "美国 洛克菲勒 大学 研究 人员 新冠 康复者 血浆 中 提取 鉴定 抗体 发现 高中 活性 稀有 反复 RBD 特异性 抗体 提示 抗体 研发 疫苗 大众 ", "香港大学 袁国勇 团队 研究 发现 蝙蝠 来源 类 器官 SARS - CoV - 2 感染 敏感 强大 病毒 复制 能力 研究 建立 蝙蝠 肠 上皮 第一个 扩展 类 器官 培养 系统 提供 SARS - CoV - 2 感染 蝙蝠 肠 细胞 证据   肠道 SARS - CoV - 2 传播 途径 ", "法国 卫生 医学 研究所 机构 研究 人员 研究 发现 血液 干细胞 免疫 记忆 动物 实验 显示 移植 特定 血液 干细胞 增强 免疫 功能 这项 发现 有助于 推动 疫苗 研发 工作 ", "北京大学 北京 未来 基因 诊断 高精尖 创新 中心 研究 人员 利用 高通量 单细胞 测序 技术 新冠 肺炎 康复 期 患者 血浆 中 成功 筛选 多个 高活性 中 抗体 中 抗体 人体 免疫系统 阻止 病毒感染 细胞 ", "中国 疫苗 厂商 科兴 生物 英国牛津大学 詹纳 研究所 疫苗 研发 团队 披露 新冠 疫苗 动物 试验 数据 传递 新冠 疫苗 研发 信号 y 英国 专家 动物 试验 数据 证明 疫苗 有效性 ", "复旦大学 基础 医学院 应 天雷 团队 研究 发现 一系列 抗新冠 全人源 纳米 抗体 靶向 新冠 病毒 受体 区上 五类 表位 这项 研究 有助于 开发 成 防治 药物 新冠 肺炎 临床 救治 ", "世卫 组织 科学家 控制 新冠 肺炎 流行 4 5 年 疫苗 控制 疫情 方法 疫苗 成功 隔离 措施 最终 新冠 肺炎 流行 持续 时间 ", "以色列 沙米尔 医学中心 研究 人员 研究 发现 童年 阶段 接种 卡介苗 新冠 侵害 ", "中国工程院 院士 钟南山 团队 整合 临床 风险 因素 建立 新冠 肺炎 危重症 预测 模型 准确性 88% 模型 前期 雷 神山 医院 湖北 多家 医院 开放 同行 认可 模型 建立 中国 1590 例新冠 肺炎 患者 LASSO 回归 72 临床 因素 筛选 发现 10 关键 独立 风险 因子 ", "上海交大 附属 瑞金医院 研究 团队 研究 羟 氯喹 提升 轻度 中度 新冠 住院 患者 核酸 转阴 几率 副作用 高于 标准 治疗 ", "威斯康星大学 麦迪逊 分校 研究 人员 研究 新冠 病毒 哺乳类 动物 宿主 狗 猫 密切相关 哺乳动物 易感 ", "香港大学 研究 人员 发现 香港 十五只 狗 中 2 SARS - CoV - 2 感染 证据 这是 SARS - CoV - 2 动物 传播 实例 尚 受 感染 狗 病毒传播 动物 传播 人类 ", "香港大学 研究 人员 研究 发现 金色 叙利亚 仓鼠 中 SARS - CoV - 2 感染 类似 轻度 感染 人类 特征 增加 一种 动物模型 研究 新冠 病毒 发病 机理 致病 机制 ", "中国 生物 董事长 科技部 863 计划 疫苗 项目 首席 科学家 杨晓明 做好 投产 疫苗 获批 生产 两家 单位 年产 可达 2 亿 剂量 ", "世卫 组织 紧急 项目 负责人 新冠 病毒 长期 很难 预测 战胜 病毒 世卫 组织 总干事 谭 德塞 提出 建议 敦促 国家 警戒 ", "山东 第一 医科大学 研究 人员 去年 云南 勐腊县 蝙蝠 样本 中 发现 一种 新 冠状病毒 病毒 最长 编码 基因 区 1ab 新冠 病毒 SARS - CoV - 2 高度 一致性 SARS - CoV - 2 S1 S2 交界处 氨基酸 插入 人工 痕迹 证明 起源于 自然 ", "意大利 研究 人员 研究 发现 意大利 暴发 新冠 疫情 儿童 类似 川崎 病 症状 新冠 病毒 症状 关联 确切 结论 这项 研究 研究 新冠 病毒 儿童 影响 提供 证据 ", "日本 NHK 实验 揭秘 COVID - 19 传播速度 外边 活动 谨慎 ", "科罗拉多 大学 研究 人员 研究 发现 隐性 缺氧 导致 COVID - 19 患者 死亡 治疗 过程 中 谨慎 方案 ", "以色列 雷霍沃特 魏茨 曼 科学 研究所 研究 人员 开发 分析 宿主 - 病毒感染 谱 计算 框架 感染 细胞 感染 病毒 跟踪 排序 揭示 病毒 诱导 基因 表达 发现 SARS - CoV - 2 感染 上皮细胞 改变 重症 患者 免疫 功能 发现 感染 SARS - Cov - 2 hMPV 影响 单核细胞 抑制 干扰素 ", "以色列 生物 公司 Stero CBD 类固醇 治疗 COVID - 19 研究 人员 希望 这项 研究 以色列 世界各地 越来越 COVID - 19 患者 更快 受益 ", "深圳市 第三 医院 研究 人员 介绍 一种 称为 Viral - Track 新 计算 工具 工具 旨在 映射 策略 系统地 扫描 生理 病毒感染 scRNA - seq 数据 中 病毒 RNA 研究 分析 显示 SARS   CoV - 2 病毒 重症 患者 免疫系统 影响 轻症 相比 发现 SARS - CoV - 2 感染 上皮 巨噬细胞 亚群 ", "美国 NIH 研究 人员 研究 发现 SARS - CoV - 2 感染 恒河 猴中 呼吸道 疾病 疾病 持续 8 - 16 天 肺部 X光 片 肺部 浸润 这是 人类 疾病 标志 研究 人员 指出 恒河 猴 COVID - 19 模型 建立 增加 疾病 发病 机理 有助于 医学 对策 开发 测试 ", "伦敦大学 学院 一项 新 研究 预测 受   COVID - 19   流行病 影响 未来   12   月 英国 新 诊断 癌症 患者 死亡率 至少 增加   20% ", "国外 研究 人员 研究 发现 一种 中 SARS - CoV - 2 病毒 单克隆 抗体 需 进一步 探索 研究 转化 临床 ", "意大利 研究 人员 研究 发现 儿童 先天 免疫系统 SARS - CoV - 2 保护性 易感性 差异 关键 儿童 包括 SARS - CoV - 2 在内 新型 病原体 免疫 几个 因素 一是 感染 早期 阶段 天然 抗体 作用 二是 儿童 能力 性 天然 抗体 ", "多伦多 大学 研究 人员 研究 发现 纬度 温度 新冠 肺炎 疫情 传播 关联 关联 湿度 疫情 传播 关联性 弱 炎热 天气 新冠 肺炎 流行 进程 影响 ", "美国 研究 人员 发现 糖尿病 患者 住院 死亡率 住院 时间 增加 4 倍 COVID - 19 住院 糖尿病 患者 血糖 控制 不良 患者 死亡率 更高 ", "意大利 研究 人员 评估 SARS - CoV - 2 感染 患者 嗅觉 味觉 改变 患病率 强度 时间 研究 发现 轻微 症状 SARS - CoV - 2 感染 患者 报告 嗅觉 味觉 改变 第一个 症状 研究 局限性 解释 谨慎 ", "世卫 组织 工作人员 称 研究 发现 已有 新冠 肺炎 抗体 人群 比例 低 研究 位于 1% 10% 区间 研究 显示 约 14% 15% ", "英国 约翰逊 政府 首次 建议 英格兰 民众 外出 织物 遮挡 口 鼻 约翰逊 难以 社交 距离 封闭 场所 织物 遮挡 口 鼻 减少 疾病 传播 ", "荷兰 格罗宁根 大学 医学中心 研究 人员 分析 数千名 新冠 肺炎 患者 临床 数据 新冠 病毒 入侵 体细胞 受体 ACE2 男性 血液 中 浓度 高于 女性 有助于 解释 男性 感染 新冠 病毒 ", "上海交通大学 医学院 附属 第九 医院 研究 人员 首次 揭示 ACE2 遗传学 表观 遗传 泛癌 分析 图谱 发现 新冠 病毒 入侵 细胞 受体 ACE2 多种 肿瘤 中 高 表达 肿瘤 中 ACE2 突变 拷贝数 异常 扩增 遗传学 异常 肿瘤 合并 新冠 肺炎 患者 提供 意义 诊疗 参考 ", "智利 研究 人员 研究 发现 新冠 病毒 气候 因素 敏感 包括 强 紫外线 辐射 增长率 太阳辐射 强度 相关性 较强 太阳辐射 不利于 新冠 病毒传播 ", "西 安大略 大学 机构 科学家 研究 利用 机器 学习 技术 识别 29 COVID - 19   DNA 序列 潜在 基因组 特性 新型 数据 发现 工具 研究 人员 快速 几分钟 SARS - CoV - 2 致死 性 病毒 分类 ", "美国 约翰斯 霍普金斯大学 研究 人员 研究 发现 新冠 肺炎 精神 健康 潜在 长期 影响 ", "军事科学院 军事医学 研究院 陈薇 院士 团队 单细胞 技术 表征 COVID - 19 中 恢复 10 例 患者 外周血 单核细胞 转录 变化 研究 提供 恢复 初期 炎症 免疫 特征 第一个 证据 COVID - 19 患者 出院 脆弱 研究 新型 BCR 信号转导 鉴定 导致 开发 用于 治疗 COVID - 19 疫苗 抗体 ", "美国明尼苏达大学 李放 教授 团队 揭示 新冠 病毒 入侵 免疫 逃逸 新机制 研究 人员 发现 COVID - 19 患者 康复 重要途径 体内 病毒 钥匙 尖端 抗体 这项 研究 清晰 新冠 病毒 强劲 感染力 免疫 隐身 抗体 药物 疫苗 研发 ", "西湖 大学 周强 团队 利用 冷冻电 镜 解析 新冠 病毒 S 蛋白 中 抗体 4A8 复合物 结构 抗体 陈薇 院士 团队 新冠 康复 病人 免疫 细胞 中 筛选 鉴定 新冠 病毒 S 蛋白 N 端 结构域 强 病毒 中 能力 这项 研究 靶向 S 蛋白 N 端 结构域 药物 设计 治疗 策略 提供 基础 ", "北京大学 生命科学 学院 研究 人员 研究 发现 新冠 病毒 蝙蝠 冠状病毒 RaTG13 基因组 总体 差异 基因组 中性 进化 位点 差异 高达 17% 新冠 病毒 进化 过程 中 经历 强 自然选择 新冠 病毒 马来 穿山甲 冠状病毒 核苷酸 推测 新冠 病毒 分歧 事件 近期 发生 新冠 病毒 起源 ", "北京协和医院 研究 人员 研究 发现 患有 肿瘤 淋巴 造血 系统 恶性肿瘤 LHM 患者 COVID - 19 预后 较差 抗肿瘤 治疗 死亡率 数据 角度 出发 新冠 肺炎 流行 期间 更应 谨慎 非 紧急 抗肿瘤 治疗 ", "日本筑波大学 医学 研究 人员 发布 报告 称 去年 8 月 患病 患者 血清 中 发现 新冠 病毒 抗体 称新冠 病毒 2019 年 8 月 日本 去年 秋天 日本 蔓延 ", "医学期刊 柳叶刀 发布 一项 最新 临床试验 结果显示 早期 洛匹 韦 / 利托 韦 + 利巴韦 林 + 干扰素 β - 1b 三联 疗法 加快 轻中症 新冠 患者 病毒 核酸 检测 转阴 症状 改善 缩短 患者 住院 时间 ", "世卫 组织 卫生 紧急 项目 负责人 新冠 病毒 呼吸系统 传播 患者 炎症 心血管 身体 部位 病例 脑炎 肿胀 脑部 炎症 进一步 研究 ", "中国 疾控中心 主任 高福 团队 研究 发现 B38 H4 抗体 阻止 新冠 病毒 S 蛋白 受体 区域 RBD 体细胞 受体 ACE2 之间 两种 抗体 降低 小鼠 感染 肺部 病毒 载量 研究 疫苗 设计 提供 结构 基础 ", "香港大学 研究 人员 研究 发现 包括 抗 艾滋病 病毒 药物 洛匹 韦和利托 韦 在内 三种 药物 联用 标准 护理 配合 2 期 临床试验 中 轻至 中度 症状 新冠 病毒感染者 展现出 治疗 效果 研究 人员 需 进一步 试验 验证 疗效 ", "香港大学 研究 人员 研究 发现 眼睛 人类 感染 新冠 病毒 重要途径 新冠 病毒 SARS 病毒 易 感染 人类 呼吸道 眼结膜 解释 新冠 肺炎 SARS 人群 中 传播 力度 更强 ", "美国 食品 药品监督管理局 FDA 紧急 授权 CRISPR / Cas 基因修饰 技术 原理 新冠 病毒检测 试剂盒 试剂盒 小时 准确率 100% 美国 FDA 授权 首款 类型 试剂盒 ", "美国洛斯阿拉莫斯国家实验室 研究 人员 研究 发现 新冠 病毒 S 蛋白 刺突 糖蛋白 中 13 积累 突变 一种 突变 病毒 株 正 占据 主导 优势 研究 团队 证实 毒株 之间 发生 重组 提示 多重 毒株 感染 发现 SARS - CoV - 2 传播 发病 机制 免疫 干预 意义 ", "华南农业大学 研究 人员 马来亚 穿山甲 中 分离 一种 冠状病毒 E M N S 基因 中 SARS - CoV - 2 100 98.6 97.8 90.7 氨基酸 同一性 SARS - CoV - 2 源自 穿山甲 - CoV - 样 病毒 蝙蝠 - CoV - RaTG13 - 样 病毒 重组 ", "瑞德 西韦 日本 国家 尚未 许可 批准 临床试验 评估 安全性 有效性 ", "中国 研究 人员 感染者 精液 中 发现 新冠 病毒 增加 病毒 性行为 传播 可能性 感染者 精液 中 发现 新冠 病毒 增加 病毒 性行为 传播 可能性 ", "英国 南安普顿 大学 医学系 研究 人员 研制 治疗 新冠 肺炎 新型 药物 SNG001 南安普顿 大学 医院 呼吸科 临床试验 研究 人员 预计 临床试验 6 月底 后期 进展 顺利 治疗 新冠 肺炎 药物 将会 下半年 批量生产 ", "中国医学科学院 医学 实验 动物 研究所 秦川 团队 试验 规模 生产 一种 纯化 灭活 SARS - CoV - 2 病毒 候选 疫苗 PiCoVacc PiCoVacc 非人类 灵长类 动物 中 引发 体液 免疫 应答 全球 肆虐 SARS - CoV - 2 病毒 株 提供 保护 恒河 猴 临床 体征 血液学 生化 指标 系统分析 研究 人员 疫苗 ", "伦敦大学 学院 科学家 分析 全球 新冠 病毒感染者 超过 7500 病毒 基因组 数据 新冠 病毒 遗传 多样性 分析 显示 病毒 2019 年 年底 全球 广泛传播 ", "王辰 曹彬 NEJM 发文 尚无 批准 用于 Covid - 19 治疗 方法 SARS - CoV - 2 全球 传播 导致 药物 短缺 放弃 洛匹 韦 - 利托 韦 Covid - 19 治疗 指南 暂时 保留 洛匹 韦 - 利托 韦 等待 世界卫生组织 SOLIDARITY 试验 ", "英国 班戈 大学 研究 团队 利用 生活 污水 中 新冠 病毒 含量 研究 疫情 发展 情况 研究 人员 称 研究 污水 科学家 提前 至少 两周 预测 疫情 波 暴发 高峰 患者 症状 前 最早 两周 时间 患者 粪便 中 病毒 ", "美国康奈尔大学 生物学家 新冠 病毒 蛋白 中 发现 一种 4 氨基酸 序列 结构 环 结构 环 常见于 人类 冠状病毒 病毒 牢固地 附着 细胞 表面 病毒 易 侵入 细胞 这项 研究 新冠 肺炎 病毒 传播 能力 稳定性 ", "意大利 药理学 安娜 丽莎 基乌索洛 发现 新冠 病毒 致病 机制 新冠 病毒 破坏 血红蛋白 血红蛋白 血液 中 用于 运输 氧气 蛋白质 ", "英国 南安普敦 大学 研究 人员 位点 特异性 质谱 方法 揭示 重组 SARS - CoV - 2   S 蛋白 免疫原 聚糖 结构 分析 绘制 跨 三聚体 病毒 刺突 蛋白 聚糖 加工 状态 图谱 药物 开发 疫苗 设计 推动 作用 ", "清华大学 研究 人员 病毒 出院 COVID - 19 患者 中 收集 血液 8 位新 出院 患者 中 检测 SARS - CoV - 2 特异性 体液 细胞 免疫 出院 2 周对 另一组 6 名 患者 随访 分析 显示 出高滴度 IgG 抗体 研究 工作 进一步 分析 SARS - CoV - 2 保护性 免疫 COVID - 19 发病 机理 病例 中 提供 基础 ", "复旦大学 研究 人员 利用 流行病学 匿名 人类 运动 数据 研究 建立 建模 框架 模型 日常 旅行 网络 模拟 中国 爆发 干预 情景 研究 结果表明 中国 强有力 综合性 非 药物性 干预 措施 全国 地区 防控 效果 阻断 新型 冠状病毒 传播 遏制 疫情 进一步 扩散 全球 新冠 病毒 防控 宝贵 时间 ", "美国洛斯阿拉莫斯国家实验室 科学家 发表 最新 研究 报告 报告 指出 发现 一种 新 新冠 病毒 毒株 比新冠 病毒 流行 初期 传播 毒株 更具 传染性 ", "美国 制药 巨头 辉瑞 生产 新冠 病毒 疫苗 5 月 4 日起 美国 人体 测试 测试 健康 志愿者 身上 试验 成功 疫苗 最早 9 月 做好 美国 紧急 ", "法国 研究 人员 检测 14 2019 年 12 月 2 日到 2020 年 1 月 16 日 期间 因类 流感 疾病 重症 监护 病人 保存 鼻咽 拭 子样本 发现 一人 新冠 病毒 阳性 患者 并未 中国 ", "军事医学科学院 生物工程 研究所 陈薇 院士 团队 首次 描述 COVID - 19 患者 早期 恢复 阶段 ( ERS ) 炎症 免疫 特征 研究 证据 COVID - 19 患者 出院 脆弱 研究 人员 鉴定 新 B 细胞 受体 ( BCR ) 有助于 COVID - 19 疫苗 抗体 开发 ", "加拿大 英 属 哥伦比亚大学 动物学 系 生物 多样性 研究 中心 研究 人员 发现 2019 年底 首次 检测 SARS - CoV - 2 有利于 人类 中 传播 适应性 变化 程度 类似 晚期 流行 SARS - CoV ", "武汉大学 研究 人员 研究 发现 COVID - 19 患者 天冬氨酸 转氨酶 AST 异常 死亡 风险 相关 肝 损伤 指标 升高 相关 常见 因素 淋巴细胞 计数 减少 中性 粒细胞 计数 增加 性别 男性 研究 人员 肝 损伤 指标 动态 模式 潜在 危险 因素 COVID - 19 相关 肝 损伤 提供 解释 ", "伦敦大学 学院 基因 研究所 研究 人员 全球 7600 多名 新冠 患者 基因 分析 结果显示 新冠 病毒 去年 10 月 11 月 首次 感染 人类 极快 速度 全球 人口 中 传播 ", "瑞士 德国 俄罗斯 多家 科研机构 研究 人员 已知 新冠 病毒基因 序列 基础 首次 试验 中 反向 遗传学 手段 酵母菌 中 快速 构建 新冠 病毒 这项 研究 改变 病毒 发病 机制 疫苗 开发 ", "以色列 生物 研究所 新冠 病毒 抗体 研制 进展 研究所 研制 抗体 属 单细胞 抗体 新冠 病毒 研究所 专利 注册 工作 一步 国际 医药公司 合作 抗体 商业化 生产 ", "金冬雁 科学 公益 组织 未来 论坛 发起 第五期 理解 未来 科学 讲座 病毒 人类 健康 - 专题 科普 分享 人类 冠状病毒 前世 今生 前 6 人类 冠状病毒 HIV 研究 带来 抗击 新冠 思路 ", "中日友好医院 曹彬 教授 团队 指出 瑞德 西韦 同情 用药 研究 文章 数据 瑞德 西韦 建立 需 慎重 瑞德 西韦 治疗 重症 患者 评估 疗效 等待 随机 安慰剂 对照 临床试验 ( RCT ) ", "中国科学院 院士 王福生 采用 干细胞 治疗 新冠 肺炎 临床 研究 展开 应急 攻关 初步 研究成果 ", "军事科学院 军事医学 研究院 生物工程 研究所 陈薇 院士 团队 研发 腺病毒 载体 重组 新冠 病毒 疫苗 12 日 二期 临床试验 ", "中山大学 公共卫生 学院 王茂 团队 研究 发现 温度 病毒传播 低温 环境 平均温度 1 日 确诊 人数 增加 0.83 平均气温 8.72 时 日 累计 确诊 人数 峰值 日 确诊 人数 气温 进一步 减少 ", "中华 中医药学会 中央 广播电视 总台 中国 国际 电视台 CGTN 主办 全球 疫情 诊室 中医 专题 节目 中国工程院 院士 黄璐琦 分享 中医药 治疗 新冠 肺炎 经验 ", "认可 新冠 病毒 来源于 蝙蝠 中科院 武汉 病毒 所石 正丽 研究员 团队 2013 年 中国 云南 采集 RaTG13 样本 相似性 96.2% 最新 研究 推测 狗 新冠 传染给 人类 宿主 病毒 狗 肠道 中 进化 感染 能力 ", "中国工程院 院士 乔杰 回顾性 分析 武汉 地区 50 家 新型 冠状病毒 感染 肺炎 诊治 定点医院 孕产妇 流行病学 临床 特征 实验室 影像学 治疗 预后 数据 研究 团队 孕产妇 感染 SARS - CoV - 2 发展 重症 风险 高于 人群 孕产妇 感染 流行性 感冒 病毒 临床 类似 ", "中国工程院 院士 黄璐琦 率领 第一支 国家 中医 医疗队 赶赴 疫情 武汉 整 建制 接管 武汉 金银 潭 医院 独立 病区 3 月 30 日 医疗队 回京 收治 150 多名 患者 治愈 出院 率 88.61% 医护人员 无一人 感染 ", "加拿大 官方 反对党 保守党 议员 公共卫生 评论员 杰纳鲁 Matt   Jeneroux 日前 提出 动议 世卫 组织 助理 总干事 加拿大 流行病学 家 布鲁斯 . 艾尔沃德 Bruce   Aylward 接受 加拿大 议会 质询 ", "曹彬 团队 研究 发现 重症 新冠 患者 临床表现 符合 脓毒症 脓毒症 休克 诊断 标准 二者 致病 机理 相似之处 病毒性 脓毒症 新冠 肺炎 关键 致病 机制 假说 尚 完善 ", "中国科学院 院士 王福生 团队 评论 文章 COVID - 19 相关 肝 损伤 诊治 挑战 指出 新冠 肺炎 轻症 重症 患者 中 比例 肝脏 功能 异常情况 ", "李兰娟 院士 重症 救治 四抗 平衡 方案 人工 肝 微 生态 干细胞 新 技术 起到 效果 ", "中国工程院 院士 王辰 详细 介绍 武汉 16 家 方舱 医院 防控 新冠中 发挥 作用 ", "钟南山 团队 成员 周荣 教授 提出 大胆 新 建议 全球 联手 研究 病毒 皮下 肌注 方式 激进 方法 加速 疫苗 研发 ", "袁国勇 院士 团队 系统分析 新冠 病毒 人体 组织细胞 物种 细胞 偏好 病毒 复制 细胞 损伤 SARS 病毒 发现 组织 细胞培养 水平 解释 新冠 病毒 SARS 病毒 临床表现 传播 性上 差异 ", "清华大学 饶子 院士 团队 计算机辅助 设计 发现 病毒 抑制剂 N3 高通量 筛选 细胞 实验 筛选 6 活性 化合物 包括 早已 上市 NSAID   Ebselen ( 依布 硒 ) ", "中科院 上海 药研 发布 声明 该所 柳红 许叶春 蒋华良 团队 联合 上海 科技 大学 杨 海涛 饶子 团队 中科院 武汉 病毒 张磊 砢 肖庚富 团队 合作 抗 新型 冠状病毒 药物 研究 中 进展 发现 一类 结构 新颖 高效 抗病毒 候选 药物 ", "清华大学 医学院 饶子 院士 团队 新冠 病毒 抗病毒 药物 核心 靶点 主 蛋白酶 Mpro RNA 依赖 RNA 聚合酶 RdRp 三维 结构 研究 中 进展 抗新冠 病毒 药物 研发 提供 关键 结构 生物学 基础 ", "中国工程院 院士 张伯礼 国家药监局 批准 治疗 新冠 肺炎 纳入 三药 金花 清感 颗粒 连花清 瘟 颗粒 胶囊 血必净 注射液 新 药品 适应症 中 ", "中国工程院 院士 张伯礼 抗击 新冠 肺炎 疫情 特别奖 一等奖 疫情 中 张伯礼 院士 带领 团队 开拓 中医 方舱 医院 制定 中医药 救治 模式 救治 564 例 患者 0 转重 0 死亡 目标 项目组 探索 中医药 全过程 介入 疫情 防治 科技攻关 机制 抗击 新冠 肺炎 中 发挥 支撑 作用 ", "清华大学 饶子 院士 团队 报告 血小板 减少 症 伴随 重度 发烧 综合征 病毒 SFTSV L 蛋白 全长 冷冻电 镜 结构 分辨率 3.4 Å L 蛋白 包含 三个 功能 原子 模型 核酸 内切 酶 RNA 依赖性 RNA 聚合酶 帽 结构域 两个 结构域 阻断剂 基序 臂 结构域 羧基 末端 套索 结构域 ", "陆军 军医大学 卞修 教授 死 心血管 意外 COVID - 19 病人 鼻咽 拭 子样本 三个 连续 PCR 检测 SARS - CoV - 2 阴性 死 病理学 研究 病理 检查 显示 SARS - CoV - 2 - 病毒 残留 肺 细胞 中 病毒 肺部 病理变化 ", "陆军 军医大学 卞修 教授 团队 研究 发现 感染 新冠 病毒 患者 康复 出院 肺部 深处 依然 携带 病毒 常规 检测 手法 发现 病毒 ", "澳大利亚 墨尔本大学 研究 研究员 证据 证明 卡介苗 需 世卫 组织 建议 只能 随机对照 试验 中 卡介苗 验证 减轻 新冠 影响 验证 滥用 卡介苗 带来 一系列 连锁 负面 ", "法国 日前 发现 该国 最早 感染 新冠 病毒 患者 去年 12 月 早 感染 患者 ", "约翰霍普金斯 大学 医学院 研究 发现 75% 年轻人 处于 肥胖 状态 BMI 中位数 29 3   kg   / m ² 25 BMI 低于 26   kg   / m ² 25 BMI 超过 34 7   kg   / m ² 性别 差异 研究 肥胖 发生率 高 人群 中 COVID - 19 年轻 人口 影响 报道 ", "Ralph   Baric   团队 SARS 冠状病毒 骨架 中华 菊头蝠 SHC014 冠状病毒 表面 蛋白 工程化 改造 实验室 创造 一种 杂交 冠状病毒 这一 冠状病毒 感染 呼吸道 细胞 小鼠 疾病 研究 SHC014 冠状病毒 表面 蛋白 感染 人类 细胞 能力 证实 病毒 蝙蝠 中 发现 冠状病毒 无需 宿主 感染 人类 担忧 ", "重庆 医科大学 研究 人员 研究 发现 症状 发作 19 天内 100 患者 抗病毒 免疫 球蛋白 G IgG 检测 呈 阳性 该项 研究 系统分析 新冠 病毒感染 机体 抗体 规律 抗体 检测 核酸 检测 补充 辅助 COVID - 19 诊断 疑似病例 确诊 SARS - CoV - 2 真实 感染 流行 情况 调查 大有 ", "张文宏 教授 团队   Cell   Research   期刊 发表文章 文章 重症 新冠 患者 管理 策略 讨论 抗病毒 药物 糖 皮质激素 潜在 用途 ", "约翰 霍普金斯大学 研究 人员 研究 发现 人类 小肠 类 器官 hSIOs 中 肠 细胞 SARS - CoV SARS - CoV - 2 感染 肠 上皮 支持 SARS - CoV - 2 复制 hSIOs 冠状病毒 感染 生物学 实验 模型 ", "中国 科学技术 大学 研究 人员 研究 发现 托珠 单抗 改善 重症 COVID - 19 患者 临床 症状 救治 新冠 肺炎 重症 患者 方法 研究 随机 双盲 试验 故有 临床试验 验证 托珠 单抗 临床 作用 ", "美国 研究 人员 标记 表达 29 SARS - CoV - 2 蛋白 中 26 两套 抗病毒 活性 药理 剂 mRNA 翻译 抑制剂 Sigma1 Sigma2 受体 预期 调节剂 研究 代表 一种 新 药物 发现 方法 于全 病毒 策略 疾病 学科 协作 方法 推动 科学 发展 速度 ", "复旦大学 公共卫生 学院 研究 人员 分析 新冠 疫情 暴发 疫情 暴发 期间 武汉 上海 接触 调查 数据 研究 发现 执行 社会 距离 疏远 政策 期间 武汉 上海 两地 平均 接触 减少 80% 大部分 互动 仅限于 家庭 研究 发现 0 - 14 岁 儿童 15 - 64 岁 成年人 SARS - CoV - 2 感染 相比之下 65 岁 受到感染 ", "中外 研究 团队 研究 人员 研究 发现 0 - 14 岁 儿童 15 - 64 岁 成人 感染 新冠 感染 新冠 几率 0.34 65 岁 老人 感染 感染 几率 15 - 64 岁 成人 1.47 倍 ", "美国明尼苏达大学 传染病 研究 中心 一份 报告 显示 新冠 病毒 具备 人际 中 传播 导致 感染 发病 症状 能力 新冠 病毒 控制 人类 历史 流感病毒 困难 新冠 肺炎 疫情 持续 两年 时间 全球 三分之二 人口 感染 病毒 报告 提醒 各国 时刻 做好 应对 两年 时间 里 暴发 疫情 ", "美国耶鲁大学 研究 人员 评估 鼻咽 拭子 唾液 样本 中 SARS - CoV - 2 检测 发现 推荐 鼻咽 拭子 方法 相比 从口 采集 唾液 样本 感染 过程 中 提供 高 检测 灵敏度 一致性 研究 得出结论 唾液 样本 自我 采集 变异性 ", "世卫 组织 评估 新冠 疫情 流行 演变 情况 流行 国际 关注 突发 公共卫生 事件 PHEIC 定性 病毒 源于 自然界 ", "北京 首都医科大学 附属 同仁医院 研究 人员 研究 发现 发现 男性 女性 感染   COVID - 19   风险 差异 男性   COVID - 19   患者 死亡 风险 高于 女性 约 女性 患者   2.5   倍 这一 研究 首次 揭示 新冠 肺炎 性别差异 男性 女性 感染 新冠 肺炎 病毒 风险 男性 病情恶化 死亡 可能性 更高 ", "新加坡国立大学 苏瑞福 公共卫生 学院 研究 人员 欧美国家 采用 居家 隔离 中国式 隔离 新冠 疫情 传播 影响 文章 发现 隔离 更好 减少 家庭 社区 传播 ", "美国 疾控中心 研究 人员 发布 报告 复盘 美国 新冠 疫情 发展 报告 持续 旅客 输入 大规模 聚会 缺少 防护 措施 促使 病毒 高危 场所 人口 密集区 扩散 检测 无症状 感染 导致 病毒 未 察觉 情况 传播 四大 因素 美国 疫情 加速 蔓延 ", "比利时 研究 人员 研究 发现 羊驼 血液 中 分子 新冠 病毒 暴发 时 起到 治疗 作用 羊驼 抗体 可行性 值得 进一步 研究 ", "英国伦敦 国王 学院 双胞胎 研究 遗传 流行病学 系 研究 人员 新冠 肺炎 症状 经典 双胞胎 研究 发现 宿主 基因型 影响 机体 新冠 病毒 易感性 症状 表现 这一 研究成果 临床 预估 患者 预后 病情 走向 极为重要 分配 稀缺 医疗 资源 特别 重症 监护 病床 提供 实用价值 ", "美国 路易斯安那州 大学 研究 人员 研究 发现 重症 新冠 肺炎 患者 体内 缺乏 维生素 D 维生素 D 缺乏 重症 新冠 肺炎 之间 维生素 D 缺乏 新冠 肺炎 疾病 状态 进展 中起 作用 ", "中国 瑞德 西韦 全球 首个 随机 双盲 安慰剂 对照 中心 临床试验 研究 发现 抗病毒 药物 瑞德 西韦 治疗 危重症 住院 患者 并未 加快 新冠 肺炎 患者 恢复 速度 未 降低 病死率 ", "法国 研究 人员 收集 法国 90 多名 患者 样本 发现 病毒 1 月 时 那批 人员 感染 病毒 毒株 90 多个 样本 中 最早 样本 2 月 19 日 一名 患者 身上 采集 患者 旅行 史 海外 归国 旅行者 接触 研究 人员 一种 解释 新冠 病毒 法国 传播 已有 一段时间 大部分 患者 症状 轻微 症状 法国政府 发现 病毒 ", "复旦大学 公共卫生 学院 研究 人员 一项 流行病学 模型 研究 研究 发现 疫情 暴发 期间 武汉 上海 平均 每人 每日 接触 人数 减少 约 80% 增加 社会 距离 人群 改变 大幅 降低 人均 每日 接触 人数 接触 控制 家庭 内部 减少 新冠 病毒 传播 ", "加拿大 卫生部 受理 我国 重组 新冠 疫苗 临床试验 申请 前 会议 请求 ", "西湖 大学 研究 人员 肠道 菌群 人体 促 炎症 因子 呈 正 相关 健康 个体 重症 COVID - 19 易感性 基础 ", "陆军 军医大学 研究 人员 研究 发现 SARS - CoV - 2 - 病毒 残留 肺 细胞 中 病毒 肺部 病理变化   研究 SARS - CoV - 2 发病 机理 提供 新 见识 有助于 改善 病毒 遏制 疾病 管理 临床 指南 ", "中科院 武汉 病毒 研究 人员 研究 发现 发现 COVID - 19 患者 代谢物 血脂 变化 疾病 进程 相关性 COVID - 19 病情 发展 影响 患者 全身 代谢 这项 工作 提供 COVID - 19 相关 血浆 生物 标志物 潜在 治疗 靶点 宝贵 知识 进一步 研究 COVID - 19 发病 机理 资源 ", "武汉 研究 人员 武汉 两 医院 气溶胶 样品 采集 利用 团队 前期 研发 新冠 病毒 数字 PCR 检测 技术 定量分析 采样 点 样品 新冠 病毒 气溶胶 载量 空气 动力学 特征 研究 发现 防控 条件 两所 医院 公共 环境 总体 患者 厕所 中 气溶胶 病毒 载量 高 提示 患者 大小便 冲水 过程 病毒 气溶胶 来源 人流 聚集 超市 医院 楼栋 通道 检出 气溶胶 病毒 载量 人员 聚集 时 病毒 携带者 人群 潜在 气溶胶 传播 风险 ", "世界卫生组织 指出 感染 新冠 病毒 一两周 抗体 尚无 评估 抗体 免疫 相关 研究 结论 说 抗体 意味着 拥有 免疫力 ", "西湖 大学 研究 人员 构建 20 预测 重症 新冠 肺炎 患者 血液 生物 标志物 蛋白质 组 风险 评分 系统 发现 重症 新冠 肺炎 患者 高风险 评分 促 炎症 因子 呈 正 相关 人体 肠道 菌群 密切相关 这项 研究 人群 之间 易感性 差异 背后 潜在 生物学 机制 ", "华中科技大学 同济 医学院 住院 血液 肿瘤 患者 罹患 COVID - 19 流行病学 临床 特征 研究 两家 中心 一线 医务人员 COVID - 19 感染 数据 研究 发现 血液 肿瘤 患者 罹患 COVID - 19 预后 凶险 这项 研究 处于 COVID - 19 全球 流行 态势 血液 肿瘤 住院 患者 诊疗 思路 参考价值 ", "中国 生物 北京 生物制品 研究所 下称 北京 生物 研发 新冠灭 活疫苗 国家药监局 临床试验 批件 并于 4 月 28 日 河南 正式 启动 临床试验 ", "腾讯 医典 携手 中国 国际 电视台 ( CGTN )   面向 全球 推 新冠 肺炎 自筛 工具 国际版 CGTN 全 平台 渠道 全球 用户 提供 工具 此前 腾讯 Together   We   Can 全球 战 疫 信息 平台 发布 ", "金斯瑞 生物 美国 西奈山 伊坎 医学院 研究 人员 开发 靶向 引发 新冠 肺炎 COVID - 19 SARS - CoV - 2 病毒 抗体 药物 达成 合作 抗体 旨在 阻止 病毒 人肺 细胞 新冠 肺炎 一种 潜在 治疗 方案 ", "中 科普 瑞 昇 公司 中国科学院 合肥 物质 科学 研究院 联合 科技攻关 团队 利用 细胞工程 技术 分子生物学 相关 技术 紧急 开发 荧光素酶 报告 体系 基础 新冠 病毒 3C 蛋白酶 药物 高通量 检测 细胞 体系 ", "沙特政府 中国 企业 合作 建设 实验室 提高 病毒检测 能力 预计 5 万次 新冠 病毒 测试 总计 900 万人次 病毒 测试 ", "荷兰 貂 感染 新冠 病毒 病例 遭 养殖场 雇员 传染 荷兰政府 下令 两座 养殖场 隔离 检疫 接受 调查 包括 空气 土壤 检测 禁止 无关 人员 养殖场 周边 400 米 以内 ", "国际 研究 团队 对西 印度洋 地区 36 蝙蝠 携带 冠状病毒 分析 发现 种类 蝙蝠 独特 冠状病毒 株 蝙蝠 冠状病毒 进化 数百万年 ", "英国 维康 桑格 研究所 研究 人员 发现 SARS - CoV - 2 病毒 宿主 方式 相关 基因 特定 健康人 呼吸道 角膜 肠 上皮细胞 中均 表达 鼻部 组织 病毒感染 传播 清除 过程 中 起到 作用 ", "曹彬 教授 牵头 瑞德 西韦 治疗 新冠 肺炎 重症 患者 临床试验 结果表明 标准 护理 控制 相比 瑞德 西韦 临床 改善 时间 关系 ", "深圳市 妇幼保健 院 科研人员 研究 发现 雄性 小鼠 药 瑞德 西韦后 精子 总数 运动 精子 率 呈 下降 趋势 异常 精子 率 呈上升 趋势 瑞德 西韦 睾丸 毒性 导致 精子 质量 下降 ", "南京医科大学 第一 附属 医院 研究 人员 研究 显示 采集 恢复期 患者 精液 病死 睾丸 样本 新冠 病毒 RNA 检测 皆 呈 阴性 恢复期 重症 期 新冠 肺炎 男性 患者 睾丸 生殖道 并未 新冠 病毒 感染 ", "中国 生物 新冠 病毒 灭 活疫苗 正式 Ⅱ 期 临床 研究 距离 疫苗 Ⅰ 期 临床 开启 12 天 这是 中国 第二个 Ⅱ 期 临床 研究 新冠 疫苗 ", "英国 国际 伙伴 包括 欧盟 日本 沙特阿拉伯 挪威 南非 5 月 4 日 主办 冠状病毒 全球 应对 峰会 ", "澳门 科技 大学 机构 研究 人员 4154 名 患者 大型 计算机断层扫描 CT 数据库 开发 诊断 新冠 肺炎 常见 肺炎 对照 区分 开 AI 系统 临床 数据 AI 系统 提供 准确 临床 预后 临床 医生 早期 临床 治疗 分配资源 ", "高福 院士 团队 研究 描述 核心 聚合酶 复合物 原子 分辨率 结构 结构 高度 类似 SARS - CoV 结构 病毒 RNA 依赖性 RNA 聚合酶 保守 基序 暗示 辅因子 激活 机制 研究 SARS - CoV - 2 核心 聚合酶 复合物 结构 生化 分析 提高 病毒 RdRps 合成 RNA 机理 ", "欧洲 北美 多个 研究 机构 提出 一种 预防 SARS - CoV - 2 感染 新思路 利用 体外 纯化 重组 人类 ACE2 蛋白 中 新冠 病毒 体细胞 预防 感染 目的 ", "浙江大学 医学院 研究 人员 温州 输入 性新冠 病毒 流行病学 分析 结果表明 温州 实施 社区 控制措施 2020 年 3 月初 新冠 病毒 流行 结束 紧密 发现 隔离 无症状 个体 隔离 ( 住院 ) 症状 受 感染 个体 ", "加州大学 旧金山 分校 研究 人员 研究 发现 TMPRSS2 ACE2 共表达 前列腺 上皮细胞 中 男性 女性 之间 肺 组织 中 ACE2 表达 显示 男性 表达 高 男性 II 型 肺 细胞 中 ACE2   + 细胞 比例 更大 初步 证据 肺 上皮细胞 类型 II 型 肺 细胞 显示 ACE2 表达 ", "美国 首例 死亡 病例 尸检 报告 显示 一名 女子 美国 最早 记录 新冠 肺炎 死亡 病例 死因 新冠 肺炎 心脏病 报告 显示 心脏 囊中 充满 血液 最终 导致 心脏 受压 破裂 ", "广州市 医疗 保障局 发布 急性 呼吸 综合征 冠状病毒 抗体 测定 项目 价格 通知 ( 征求意见 稿 ) 拟将 冠状病毒 抗体 测定 纳入 广州 医保 ", "中国 专家 发现 病人 超长 排毒 期 一部分 患者 排毒 期长 达 50 - 60 天 核酸 阳性 情况 留院 观察 ", "世界卫生组织 尚无 研究 新冠 病毒 抗体 赋予 人类 病毒 免疫力 评估 对人 体内 新冠 病毒 抗体 实验室 检测 进一步 验证 检测 准确性 可靠性 ", "美国 加州 圣克拉拉 县政府 公共 卫生部门 本周 公布 最新 检测 报告 显示 早 2 月 6 日 有人 死于 新冠 肺炎 这比 美国 此前 公布 首例 新冠 死亡 病例 时间 提前 20 多天 ", "美国 弗吉尼亚 大学 机构 研究者 公布 美国 退伍军人 COVID - 19 住院 患者 中 羟 氯喹 研究 结果显示 羟 氯喹 治疗 组 羟 氯喹 联合 阿奇 霉素 治疗 组 未 接受 羟 氯喹 治疗 组 死亡率 27.8% 22.1% 11.4% 研究者 得出结论 发现 证据 羟 氯喹 阿奇 霉素 联用 降低 COVID - 19 住院 患者 机械 通气 风险 接受 羟 氯喹 单药 治疗 患者 中 发现 总死亡率 增加 相关性 ", "意大利 多家 科研机构 意大利 北部 疫情 爆发 区 室外 空气 颗粒物 中 检测 新冠 病毒 RNA 新冠 病毒 RNA 室外 空气 中 颗粒物 新冠 病毒 室外 PM 成簇 降低 扩散系数 增强 病毒 大气 中 持久性 ", "哈佛 医学院 研究 人员 气道 上皮细胞 中 ACE2 干扰素 刺激 基因 ISG 研究 数据 SARS - CoV - 2 利用 物种 特异性 干扰素 驱动 ACE2 调来 增强 感染 ", "浙江大学 梁廷波 团队 55 名 患者 59 粪便 中 39 名 患者 41 血清 中 检测 RNA 粪便 样本 中 SARS - CoV - 2 持续时间 呼吸道 血清 样本 中 更长 凸显 预防 控制 流行病 中 粪便 样本 管理 病毒 重症 患者 中 呼吸 组织 中以 更长 时间 负荷 持续 峰值 时间 晚 ", "世卫 组织 现有 证据 新冠 病毒 源自 动物 实验室 人工干预 制造 而来 ", "瑞典 研究 小组 开发 一种 灵敏 可靠 检测 空气 中新冠 病毒 生物 传感器 新冠 病毒感染 临床 诊断 方法 用于 实时 监测 火车站 医院 人流 密集 场所 空气 中 新冠 病毒 ", "英国政府 牛津 团队 提供 2000 万英镑 资助 新冠 疫苗 临床试验 阶段 英国 卫生 大臣 马特 汉考克 4 月 23 日 人体 试用 疫苗 ", "英国政府 英国 正 处于 新冠 病毒 疫情 高峰期 英国 进一步 新冠 病毒检测 规模 加大 综合 措施 力度 死亡率 持续 下降 ", "最新 公布 尸检 结果表明 美国 首例 新冠 死亡 官方 2 月 29 日要 早 三周 暗示 新冠 病毒 美国 传播 追溯到 1 月份 早 ", "中国工程院 院士 钟南山 团队 首次 开发 咽漱液 样本 用于 新型 冠状病毒 核酸 检测 鼻 拭子 检出率 发现 咽漱液 阳性率 高于 鼻 拭子 标本 ", "浙江大学 医学部 梁廷波 新型 冠状病毒 SARS - CoV - 2 确诊 患者 体内 组织 样本 病毒 时间 载量 新 研究 粪便 中 病毒 持续时间 呼吸道 血清 样本 中 长得 粪便 中 病毒 载量 峰值 晚 ", "美国 疾病 控制 预防 中心 位于 美国 纽约州 两只 家养 宠物猫 确认 感染 新冠 病毒 这是 美国 首次 发现 家养 宠物 感染 纽约市 布朗 克斯 动物园 4 老虎 3 非洲狮 确认 感染 ", "清华大学 医学院 饶子 院士 领导 团队 新冠 病毒 抗病毒 药物 核心 靶点 主 蛋白酶 Mpro RNA 依赖 RNA 聚合酶 RdRp 三维 结构 研究 中 进展 抗新冠 病毒 药物 研发 提供 关键 结构 生物学 基础 ", "中国科学院 上海 药物 研究所 柳红 / 许叶春 研究 发现 SARS - CoV - 2   Mpro 11a 11b 复合物 X射线 晶体结构 1.5 分辨率 测定 11a 11b 醛 基 共价键 合到 Mpro Cys145 两种 化合物 体内 显示 PK 特性 11a 毒性 低 化合物 前途 候选 药物 ", "武汉大学 李红良 教授 围绕 COVID - 19 心血管 系统 影响 临床 基础 角度 COVID - 19 系统地 梳理 阐述 研究 COVID - 19 累及 心血管 系统 合并 心血管 疾病 COVID - 19 患者 病情 死亡 风险 更高 阐明 COVID - 19 心血管 系统 关系 相关 病人 救治 疾病 理解 至关重要 ", "南卡罗来纳 大学 研究 人员 接受 羟 氯喹 治疗 患者 中 发现 总死亡率 增加 发现 采用 药物 等待 前瞻性 随机 对照 研究 重要性 ", "美国纽约 医院 多位 医生 研究 发现 新冠 病毒 导致 轻症 无症状 年轻 感染者 中风 ", "德国 卫生部 疫苗 审批 机构 保罗 埃尔利 希 研究所 批准 德国 首个 新冠 病毒 疫苗 临床试验 机构 称 这是 全球 第五个 授权 临床试验 新冠 病毒 候选 疫苗 ", "世界气象组织 发布 公报 说 新冠 疫情 暂时 减少 温室 气体 排放 持续 气候 疫情 防控 应对 气候变化 两手抓 ", "浙江大学 研究 人员 研究 发现 新冠 重症 风险 高血压 心血管 疾病 慢性 肾病 糖尿病 相关 慢性 肝病 相关性 强 新冠 死亡 风险 重症 患者 急性 心脏 肾脏 损伤 高度 相关 偏倚 病史 重症 转化 之间 因果关系 ", "世界卫生组织 发言人 已知 证据 病毒 源自 自然界 动物 一种 人为 操纵 合成 病毒 ", "东部 战区 总医院 生殖 医学中心 研究 发现 并未 男性 新冠 患者 睾丸 检测 新冠 病毒 男性 性腺 影响 ", "国药 集团 中国 生物 武汉 生物制品 研究所 研发 新型 冠状病毒 灭 活疫苗 正式 Ⅱ 期 临床 研究 ", "华中科技大学 同济 医学院 附属 同济 医院 妇产科 研究 人员 报告 两名 怀孕 早期 诊断 患有 COVID - 19 孕妇 羊水 中 SARS - CoV - 2 检测 发现 呈现 阴性 新冠 肺炎 病毒 抗体 长期存在 羊水 中 检测 新冠 病毒 ", "德国 马丁路德 哈勒 维腾 贝格 大学 研究 人员 研究 发现 新冠 肺炎 高 致死率 病毒 患者 身体状况 空气污染 ", "深圳市 妇幼保健 院 深圳市 医院 研究 人员 发布 一项 研究 揭示 瑞德 西韦 GS - 5734 雄性 小鼠 生殖 毒性 初步 研究 研究 显示 高 剂量 GS - 5734 诱导 睾丸 毒性 ", "苏州大学 附属 第一 医院 研究 人员 研究 发现 男性 COVID - 19 患者 比例 高于 女性 COVID - 19 患者 COVID - 19 男性 患者 中 疾病 进展 率 致死率 高于 女性 ", "美国 国土 安全部 官员 揭示 近期 新冠 病毒 研究成果 时 新冠 病毒 研究 发现 紫外线 有助于 杀灭 病毒 高温 高湿 有助于 杀毒 ", "中国医学科学院 秦川 团队 研究 开发 纯化 灭活 SARS - CoV - 2 病毒 候选 疫苗 PiCoVacc 疫苗 小鼠 大鼠 非人类 灵长类 动物 中 诱导 SARS - CoV - 2 特异性 中 抗体 监测 猕猴 临床 体征 血液学 生化 指标 组织 形态学 分析 PiCoVacc 系统 评价 数据 支持 人类 SARS - CoV - 2 疫苗 快速 临床 开发 ", "美国加利福尼亚大学 旧金山 分校 研究 人员 研究 报告 一种 快速 < 40 分钟 易于 CRISPR – Cas12 精确 分析 技术 开发 技术 用于 呼吸 拭子 RNA 提取物 中 检测 SARS - CoV - 2 研究 检测 SARS - CoV - 2 阳性 预测 率达 95 阴性 预测 率达 100 ", "美国 德克萨斯 大学 奥斯汀 分校 研究 人员 研究 描述 SARS - CoV - 1 MERS - CoV   RBD 两个 中 VHH 抗体 分离 VHH 中 MERS - CoV SARS - CoV - 1   S 假型 病毒 进一步 证明 VHH - Fc 融合 蛋白 工业 标准 CHO 细胞 系统 中以 高 产量 临床 意义 ", "中国工程院 院士 李兰娟 团队 研究 发现 新冠 病毒 切实 影响 致病性 突变 药物 疫苗 研发 工作 突变 纳入 研究 人员 指出 新冠 病毒 株 变异 多样性 低估 变异 毒株 细胞 病变 效应 病毒 载量 差异 可达 270 倍 一种 核苷酸 突变 增强 病毒 复制 速率 致病 能力 发现 突变 病人 45 天 核酸 阳性 ", "梅雷迪思 - 瓦 德曼 新冠 肺炎 发生 多位 脏器 损伤 患者 临床 特征 相关 数据 论述 新冠 病毒 攻击 人体 脏器 篇文章 理解 新型 管状 病毒 病 COVID - 19 患者 症状 早期 诊断 理解 病理 生理 过程 改善 预后 康复 价值 ", "Alexion 制药 公司 启动 一项 全球 III 期 研究 评估 Ultomiris ( ravulizumab - cwvz ) 治疗 肺炎 急性 呼吸 窘迫 综合征 ARDS 住院 重症 成人 COVID - 19 患者 疗效 ", "中山大学 附属 第六 医院 兰平 教授 团队 研究 人员 收集 232 位 匿名 新冠 病人 病历 研究 中 发现 21% 新冠 病毒感染者 住院 期间 腹泻 症状 高于 原先 报道 中 3% 发现 新冠 病毒感染 患者 有血 症状 支持 新冠 病毒 经由 消化道 传播 机制 ", "英国 卫生部 该国 第二个 大型 新冠 病毒检测 实验室 当天 正式 投入 运营 进一步 充实 该国 病毒检测 网络 大幅 提升 全国 检测 能力 奠定 基础 ", "瑞士 制药 商 诺华 公司 抗疟药 物 羟 氯喹 获批 美国 投入 临床试验 检验 新型 冠状病毒 ", "荷兰 鹿特丹 伊拉斯 姆斯 病毒 研究 中心 研究 人员 研究 发现 感染 新冠 病毒 食蟹 猴均 未 临床 症状 研究 团队 食蟹 猴 感染 模型 科学家 人类 无症状 感染者 群体 ", "牛津大学 研究 人员 德威克 研究 发现 新冠 病毒 非比寻常 糖基化 程度 病毒 多种 突变 制备 效果 疫苗 ", "欧美 科研人员 近期 发表 一系列 新冠 病毒 研究 报告 显示 无症状 感染者 比例 预想 高 意味着 新冠 病毒 整体 杀伤力 低于 想象 带来 因素 民众 无从 得知 身边 看似 健康 携带 病毒 传染 这一 情况 令 复工 复产 决策 过程 复杂化 ", "英国 国家 医疗 服务体系 NHS 中 血液 移植 NHSBT 部门 新冠 肺炎 康复 人员 接触 希望 利用 血浆 治疗 新冠 肺炎 患者 ", "浙江大学 王福 俤 教授 团队 研究 发现 高血压 心血管 疾病 慢性 肾病 糖尿病 慢性 疾病 增加 新冠 肺炎 COVID - 19 重症 发生 风险 急性 心脏 肾脏 损伤 死亡 风险 高度 相关 研究 科学 筛查 新冠 肺炎 重症 死亡 高危 人群 优化 诊疗 方案 降低 死亡率 提供 可靠 循证 医学 证据 ", "澳大利亚 中国台湾地区 学者 分析 源自 12 国家 106 SARS - CoV - 2 基因组 序列 研究 发现 病毒 传播 SARS - CoV - 2 刺突 蛋白 新 变异 变异 影响 刺突 蛋白 受体 ACE2 刺突 蛋白 研发 疫苗 某种程度 削弱 机体 免疫 应答 未知 突变 病毒 发挥作用 疫苗 开发 带来 挑战 ", "美国 国立 卫生 研究院 NIH 研究 人员 发表 新英格兰 医学杂志 研究 平静 地以 音量 讲话 时会 液滴 液滴 空气 中 悬浮 足够 长 时间 其他人 呼吸道 增加 COVID - 19 病毒传播 风险 ", "北京大学第三医院 乔杰 院士 研究 回顾性 分析 2019 年 12 月 8 日至 2020 年 3 月 20 日 武汉 地区 50 家 新型 冠状病毒 感染 肺炎 诊治 定点医院 孕产妇 流行病学 临床 特征 实验室 影像学 治疗 预后 数据 研究 结果显示 2019 年 12 月 8 日至 2020 年 3 月 20 日 期间 武汉 地区 共有 118 名 孕产妇 感染 SARS - CoV - 2 占同 时间段 武汉 地区 COVID - 19 患者 0.24% 感染 孕产妇 中位 年龄 31 岁 52% 患者 初产妇 64% 患者 孕晚期 感染 常见 症状 发热 75% 咳嗽 73% 另有 7% 患者 腹泻 症状 44% 患者 淋巴细胞 减少 症 79% 患者 CT 检查 发现 双侧 肺部 受累 情况 ", "美国 国立 卫生 研究院 研究 人员 瑞德 西韦 治疗 恒河 猴 呼吸道 症状 肺部 炎症 减少 肺部 病毒 载量 降低 研究 发现 瑞德 西韦 治疗 感染 新冠 病毒 恒河 猴时 体现 缓解 呼吸道 症状 减少 肺中 病毒 复制 疗效 携带 病毒 期间 恒河 猴 排毒 viral   shedding 并未 减少 传播 性 ", "中日友好医院 副 院长 曹彬 团队 研究 发现 新冠 重症 患者 临床表现 病毒性 脓毒症 相符 曹彬 提出 新冠 病毒感染 细胞因子 风暴 淋巴细胞 降低 全身 脏器 受累 因素 最终 导致 病人 发作 病毒性 脓毒症 新冠 肺炎 关键 致病 机制 ", "荷兰 鹿特丹 伊拉斯 姆斯 大学 研究 人员 研究 发现 感染 SARS - CoV - 2 猕猴 中 临床 体征 情况 病毒 鼻 喉中 排出 弥漫性 肺泡 损伤 灶 鼻 支气管 支气管 纤毛 上皮细胞 I 型 II 型 肺 细胞 中 检测 病毒   数据 SARS - CoV - 2 猕猴 中 类似 COVID - 19 疾病 测试 预防 治疗 策略 提供 新 模型 ", "美国纽约 西奈山 伊坎 医学院 研究 人员 提供 SARS - CoV - 2 呼吸道 病毒 相比 转录 深入分析 SARS - CoV - 2 感染 细胞 动物模型 COVID - 19 患者 转录 血清 概况 分析 外 始终 显示 独特 异常 炎症 减弱 免疫 病毒 持续 复制 发现 解释 合并症 患者 中 观察 COVID - 19 病例 ", "Incyte 启动 一项 代号 RUXCOVID 全球性 随机 双盲 安慰剂 对照 III 期 临床试验 计划 全球 招募 约 400 名 患者 为期 29 天 评估 Jakafi 芦可替 尼 联合 标准 护理 SoC 相比 安慰剂 联合 SoC 12 岁 COVID - 19 患者 细胞因子 风暴 疗效 安全性 差异 ", "山东大学 王培会 教授 团队 研究 发现 SARS - CoV - 2 病毒 特异性 抗体 COVID - 19 患者 体内 长期存在 两例 患者 中 观察 SARS - CoV - 2 特异性 IgG 抗体 共存 长达 50 天 特异性 抗体 清除 SARS - CoV - 2 必要条件 揭示 个体 感染 SARS - CoV - 2 抗体 ", "广州 医科大学 李时悦 钟南山 中国 全国性 数据 集来 描绘 COVID - 19 患者 静脉 血栓 栓塞 风险 研究 发现 高风险 静脉 血栓 栓塞 COVID - 19 患者 低 风险 患者 预后 较差 患者 快速 恶化 情况 关注 ", "世卫 组织 卫生 紧急 项目 负责人 迈克尔 瑞安 温度 湿度 气候 因素 新冠 病毒 影响 也许 学习 共存 ", "世界卫生组织 发布 每日 疫情报告 指出 迄今 证据 口服 脊髓灰质炎 疫苗 保护 免受 新冠 病毒感染 推荐 接种 疫苗 预防 新冠 肺炎 ", "香港大学 世卫 传染病 流行病学 控制 合作 中心 刘 浩然 利用 公开 数据 77 传播 ( transmission   pairs ) 信息 新冠 肺炎 传染 力 特征 建模 研究 发现 新冠 肺炎 症状 前 两三天 感染 症状 前 0.7 天 峰值 估计 44% 继发 病例 症状 前 阶段 感染 预计 病毒 传染 力 7 天内 快速 下降 ", "广东省 疾病 预防 控制中心 柯昌文 研究 团队 流行病学 系统发育 分析 相结合 结果表明 流行 初期 病毒 遗传变异 低 系统发育 聚类 尚 研究 结果表明 假定 传输 链 时间 规模 持续时间 国家 出行 该省 大规模 密集 监视 干预 措施 约束 ", "福建 医科大学 研究 人员 研究 发现 2020 年 4 月 3 日 共有 23 名 卫生保健 专业 人员 死于 Covid - 19 武汉 中国 地区 医学 实践 中 感染 表现 急性 呼吸 窘迫 综合征 ARDS 外 患者 Covid - 19 并发症 包括 心脏 损伤 败血 性休克 器官 功能障碍 综合征 高凝性 心 血栓 菌血症 ", "深圳 第三 医院 陈军 新冠 病人 肝功能 特征分析 发现 洛匹 韦 / 利托 韦 患者 高 肝脏 损伤 风险 研究 全球 蔓延 新冠 疫情 提供 中国 经验 临床 数据 支持 研究 团队 提出 肝功能 异常 患者 易 发展 成 疾病 状态 住院 期间 治疗 药物 导致 肝脏 损伤 应 给予 持续 监控 ", "印度 医学 研究 委员会 ICMR 研究 人员 三种 蝙蝠 中 发现 6 种新 冠状病毒 研究 人员 进一步 研究 六种 新病毒 转移 物种 体内 可能性 人类 健康 影响 ", "美国 疾病 控制 预防 中心 发布 美国 新冠 肺炎 病例 人口 统计学 特征 数据 报告 报告 中 提出 现有 统计数据 中 病例 年龄 18 - 44 岁 45 - 64 岁 年龄段 间 73% 病例 发生 18 - 64 岁 之间 另有 90619 例 病人 超过 65 岁 种族 白人 病例 中 80% 年龄 超过 65 岁 45 - 64 岁 年龄组 中 34% 病例 是非 裔 美国 黑人 ", "北海道 大学教授 西浦博 人员 外出 严厉 措施 日本 将会 85 万人 陷入 重症 感染 状态 预计 一半 42 万人会 死亡 ", "中国 多地 医务 工作者 羟基 氯喹 COVID - 19 患者 护理 标准 中 提升 患者 新冠 病毒 转阴 率 加速 临床 症状 缓解 羟 氯喹 有助于 新冠 患者 临床 症状 缓解 接受者 不良反应 明显增加 关注 副作用 ", "临床试验 注册 网站 clinicaltrials 显示 中国 瑞德 西韦 治疗 重症 COVID - 19 临床试验 终止 理由 中国 控制 COVID - 19 流行 足够 患者 入组 ", "加州大学 旧金山 分校 研究 人员 研制 一种 CRISPR 诊断 工具 快速 检测 SARS - CoV - 2 这一 诊断 工具 45 分钟 给出 准确性 美国 疾病 预防 控制中心 RT - PCR 检测 相比 测试 阳性 预测 符合率 95% 阴性 预测 符合率 100% ", "上海 中医药大学 附属 曙光 医院 呼吸科 主任 张炜 重症 患者 中 75% 肺纤维化 肺纤维化 导致 缺氧 呼吸机 依赖 用到 ECMO 中医 肺纤维化 起到 作用 ", "国际 欧亚 科学院 院士 王伟 清肺 排毒 汤 28 省市 收到 效果 临床 救治 组 研究 发现 治愈率 高达 99.28% 临床 症状 改善 非常明显 ", "华中科技大学 同济 医学院 基础 医学院 黄波 教授 课题组 研究 发现 免疫 细胞 糖原 代谢 通路 控制 细胞因子 风暴 糖原 或能 阻控 新冠 肺炎 致命 风暴 ", "武汉 启动 1.1 万人 血清 流行病学 调查 这项 调查 意义 极为重要 数据 新冠 病毒 感染率 无症状 感染 占 比例 比例 未来 防控 影响 ", "武汉市 核酸 检测 平台 统计数据 4 月 8 日 4 月 14 日 一周 225999 核酸 检测 发现 无症状 感染者 130 例 检出率 0.0575% 华中科技大学 同济 医学院 公共卫生 学院 流行病 卫生统计 学系 教授 魏晟 流行病学 角度 现阶段 数量 无症状 感染者 确诊 病例 符合 传染病 流行 基本规律 市民 无需 恐慌 ", "美国哈佛大学 研究 人员 一项 新 研究 显示 这波 新冠 疫情 疫情 周期性地 冬季 暴发 现有 社交 距离 措施 延长 2022 年 ", "美国 新泽西州 罗 格斯 大学 生物制剂 实验室 研发 全美 首项 采集 唾液 检测 新冠 病毒 技术 周六 美国 食品 药品监督管理局 FDA 紧急 授权 批准 60 位 患者 唾液 鼻咽 两种 检测 结果显示 唾液 测试 鼻咽 测试 100% 相符 ", "芬兰 阿尔托 大学 研究 人员 一项 病毒传播 模拟实验 实验 显示 新冠 肺炎 患者 超市 密闭 空间 里 咳嗽 病毒 瞬间 道 扩散 开来 1 分钟 病毒 蔓延到 通道 穿过 货架 2 分钟 病毒 扩散 旁边 道 新冠 病毒 超市 传播 很远 距离 几分钟 之内 存留 空气 中 ", "北京大学 援鄂 抗疫 国家 医疗队 领导 组组长 乔杰 院士 新冠 病毒 影响 生殖系统 母婴 垂直 传播 进一步 研究 揭示 建议 新冠 肺炎 愈后 患者 三个 月 半年 生育 ", "中科院 上海 药物 所许 叶春 叶阳 研究 人员 黄芩 苷 黄芩 素 鉴定 SARS - CoV - 2   3CLpro 第一种 非 共价 非拟 肽 抑制剂 细胞 系统 中 表现 强大 抗病毒 活性 研究 发现 黄芩 苷 黄芩 素 简单 化学 结构 独特 作用 方式 强大 体外 抗病毒 活性 临床试验 安全性 数据 黄芩 素为 开发 急需 抗 冠状病毒 药物 提供 机会 ", "渥太华 大学 生物学 教授 夏旭华 团队 研究 发现 蝙蝠 身上 携带 冠状病毒 先是 感染 犬科 动物 肠道 犬科 动物 身上 发生 快速 变异 进化 首次 感染 人类 流浪狗 人类 新冠 疫情 流行 源头 ", "四川大学 华西 医院 研究 人员 新型 冠状病毒 肺炎 缺乏 治疗 药物 情况 四川省 救治 经验 提示 早期 识别 给予 呼吸 支持 方式 重症 COVID - 19 患者 病死率 低水平 重症 COVID - 19 病程 早期 监测 传统 氧疗 优 救治 措施 ", "欧洲 相关 研究 人员 发现 新冠 病毒 近期 重组 事件 生成 估计 蝙蝠 冠状病毒 RaTG13 分离 时间 约 1948 1982 年 之间 跨种 感染 发生 相关 进化 菊头蝠 种群 中 ", "全球 120 多名 科学家 医生 资助者 生产商 专家组 4 月 13 日 发表 公开 宣言 承诺 世界卫生组织 协调 共同努力 加快 新冠 疫苗 研发 ", "科技部 生物 中心 副 主任 孙燕荣 疫情 发生 科研 攻关组 第一 时间 部署 应急 科研 攻关项目 一系列 成果 包括 临床 批件 临床 药物 4 项 指导 意见 专家 共识 5 项 超过 10 项 成果 纳入 诊疗 方案 临床 救治 中 一系列 成果 ", "中国 两款 新冠 病毒 灭 活疫苗 国家药品监督管理局 二期 合并 临床试验 许可 相关 临床试验 同步 启动 两款 新冠 病毒 灭 活疫苗 国药 集团 中国 生物 武汉 生物制品 研究所 北京 科兴 中 维生物 技术 有限公司 联合 科研机构 开发 而成 ", "中国 临床 治疗 新 技术 研发 一系列 进展 干细胞 治疗 突破性 进展 武汉 超过 200 例 干细胞 治疗 干细胞 新冠 肺炎 临床 治疗 安全性 临床 提示 改善 肺部 炎症 提高 重症 患者 救治 率 重症 康复 期 患者 肺纤维化 改善 作用 ", "华中科技大学 同济 医学院 研究 人员 研究 发现 214 名 患者 超过 三成 36.4% 神经系统 症状 神经 临床 症状 分 3 类 中枢神经 系统 症状 头晕 头痛 意识 障碍 急性 脑血管 疾病 共济失调 癫痫 发作 外周 神经系统 症状 味觉 损伤 嗅觉 损伤 视觉 损伤 神经 疼痛 骨骼肌 损伤 ", "美国 疾病 控制 预防 中心 研究 人员 研究 发现 COVID - 19 病毒 鞋底 传播 传播 距离 至少 4 米 ", "纽约 哥伦比亚大学 欧文 医学中心 研究 人员 入院 时 SARS - CoV - 2 阳性 33 例 患者 中有 29 例 87.9 就诊 时 Covid - 19 症状 筛选 无症状 患者 至关重要 保护 母亲 婴儿 医疗 团队 提供 机会 ", "复旦大学 上海 公共卫生 临床 中心 研究 人员 研究 发现 30% 患者 抗体 滴度 非常低 10 名 康复 患者 体内 抗体 滴度 未 检出 极限值 评估 NAb 新冠 肺炎 患者 病毒 清除 疾病 进展 影响 应 进一步 探索 新型 冠状病毒 感染 中 病毒 宿主 免疫 之间 相互作用 开发 抗 SARS - CoV - 2 病毒 疫苗 ", "德国 生物 技术 公司 BioNTech 联合 专有 mRNA 疫苗 平台 辉瑞 疫苗 研发 监管 能力 全球 制造 分销 网络 专业知识 推进 COVID - 19   mRNA 疫苗 研发 计划 4 月底 美国 欧洲 多个 地点 BNT162 COVID - 19 候选 疫苗 临床试验 ", "日本 富士 胶片 公司 日本 接受 测试 用于 治疗 新冠 肺炎 抗病毒 药物 Avigan 马萨诸塞州 投入 美国 首批 临床试验 ", "哈佛大学 研究 发现 生活 高 污染环境 低收入 人群 族裔 更易 感染 新冠 病毒 病亡 ", "英美 科学家 携手 制作 首个 新冠 病毒 刺突 蛋白 模型 揭示 病毒 伪装 潜入 体细胞 发现 研究 人员 称 刺突 蛋白 抗体 疫苗 研究 标靶 这一 最新 发现 开发 出新 冠 病毒 疫苗 提供 信息 ", "中国科学院 大连 化学 物理 研究所 科研人员 提出 一种 全新 席夫碱 水解 动态 共价 化学 方法 唾液酸 糖链 精确 捕获 这为 后续 揭示 病毒 侵染 机制 发现 新 疾病 生物 标记 物 药物 靶点 开发 抗病毒 药物 疫苗 打下基础 ", "国药 集团 中国 生物 武汉 生物制品 研究所 有限责任 公司 研发 新型 冠状病毒 COVID - 19 灭 活疫苗 Vero 细胞 Ⅰ / Ⅱ 期 临床试验 中国 临床试验 注册 中心 正 处于 审核 预 注册 状态 这是 中国 第二个 注册 临床试验 新型 冠状病毒 疫苗 ", "军事科学院 军事医学 研究所 生物工程 研究所 陈薇 院士 团队 牵头 研发 重组 新冠 病毒 腺病毒 载体 疫苗   II   期 人体 临床试验 正式 武汉 受试者 接种 试验 这是 全球 首款   II   期 人体 临床试验 新冠 病毒 疫苗 ", "武汉大学 李红良 系统 介绍 ACE2 生理学 功能 阐述 ACE2 COVID - 19 中 潜在 治疗 作用 ", "北京大学 来鲁华 团队 研究 发现 黄芩 乙醇 提取物 体外 抑制 SARS - CoV - 2   3CLpro 活性 SARS - CoV - 2 Vero 细胞 中 复制 黄芩 成分 中 黄芩 素 抑制 SARS - CoV - 2   3CLpro 活性 黄芩 提取物 抗 SARS - CoV - 2 活性 黄芩 素 类似物 强效 SARS - CoV - 2   3CLpro 抑制剂 ", "巴西 研究 团队 研究 发现 氯喹 高 剂量 12   g 药 方案 安全隐患 强烈建议 剂量 地方 用于 治疗 COVID - 19 更好 理解 氯喹 羟 氯喹 COVID - 19 中 作用 研究 人员 推荐 评估 氯喹 预防性 药物 临床试验 轻 / 中度 COVID - 19 患者 中 调查 该药 预防 疾病 重度 进展 疗效 ", "澳大利亚 研究 人员 研究 发现 伊维 菌素 抑制 新冠 病毒 研究 尚处 初始 阶段 药物 杀死 新冠 病毒 减缓 增殖 速度 该药 用于 治疗 新冠 肺炎 需 测试 ", "新英格兰 医学杂志 NEJM 刊发 瑞德 西韦 remdesivir 同情 用药 情况 治疗 重症 新冠 肺炎 患者 试验 试验 结果表明 53 名 全球 重症 新冠 肺炎 患者 瑞德 西韦后 36 名 患者 68% 症状 缓解 试验 数据 局限性 瑞德 西韦 疗效 等待 随机对照 临床试验 ", "上海 公共卫生 临床 研究 中心 175 名 康复 轻症 患者 出院 前 血清 抗体 滴度 研究 发现 30% 患者 抗体 滴度 非常低 血清 检测 检出率 带来 新 挑战 ", "饶子 院士 团队 率先 国际 成功 解析 新型 冠状病毒 RdRp RNA 依赖 RNA 聚合酶 - nsp7 - nsp8 复合物 原子 分辨率 三维空间 结构 研究成果 研究 揭示 病毒 遗传物质 转录 复制 机器 核心 引擎 结构特征 开发 COVID - 19 药物 奠定 基础 ", "意大利 锡耶纳 大学 研究 人员 统计 意大利人 ACE2 基因 遗传变异 鉴定 3 常见 变异 体 30 罕见 错义 变异 体 进一步 推测 意大利人 ACE2 变异 SARS - CoV - 2 易感 ", "剑桥大学 研究 人员 12 月 24 日至 3 月 4 日 GitHub 平台 Nextstrian 全球 160 份 新冠 感染 样本 全 基因组 分析 绘制 新冠 病毒 进化 图谱 研究 发现 新冠 病毒 3 变体 原始 毒株 美 澳 分布 中国 二代 变异型 ", "加拿大 阿尔伯 塔 大学 研究 人员 研究 发现 一种 冠状病毒 蛋白酶 蛋白酶 抑制剂 类药物 治疗 猫 冠状病毒 很大 希望 用于 COVID - 19 患者 治疗 ", "华中科技大学 邬堂 春 团队 研究 发现 一系列 多方面 公共卫生 干预 措施 时间 中国 武汉市 COVID - 19 暴发 控制 改善 发现 有助于 国家 地区 制定 公共卫生 政策 ", "斯坦福大学 教授 戴维 M 斯塔德 特 教授 学习 中国 分区 分级 精准 防控 方法 社区 Covid - 19 流行 程度 调高 调低 测试 方案 程度 ", "美国 南加州 大学 公共政策 学院 副 院长 尼拉 杰 苏德 抗体 检测 核酸 检测 得知 传播 新冠 病毒 病毒 免疫 判断 返回 工作岗位 医护人员 一线 工作者 超市 药店 垃圾处理 岗位 工作人员 ", "英国 研究 人员 进化 关系 新冠 病毒 变种 分为 A B C 三类 A 类 蝙蝠 穿山甲 身上 提取 病毒 最为 发现 美国 澳大利亚 受 感染者 研究 人员 称 A 类病毒 爆发 根源 B 类 毒株 中国 境内 类型 C 类 欧洲 大规模 传播 亚洲地区 香港 新加坡 韩国 类型 ", "中国 中医 科学院 研究 人员 研究 首次 报告 妊娠 中期 分娩 前 37 天 诊断 COVID - 19 感染 孕妇 病例 阴道 成功 分娩 SARS - CoV - 2 感染 产儿 妇女 妊娠 晚期 发生 宫内 传播 SARS - CoV - 2 ", "中国工程院 院士 曹雪涛 自然 免疫学 综述 在线 发表 题为 新冠 肺炎 免疫病理 治疗 启示 评述 文章 文章 阐述 免疫 新冠 肺炎 发病 治疗 中 作用 免疫调节 影响 新冠 肺炎 转归 治疗 进一步 探索 新冠 肺炎 治疗 新 靶标 干预 新途径 ", "牛津大学 疫苗 学 教授 莎拉 吉尔伯特 一切顺利 团队 研发 新冠 病毒 疫苗 秋季 前 准备就绪 ", "康希诺 生物 股份公司 称 军事科学院 军事医学 研究院 院士 陈薇 团队 合作 研发 重组 新型 冠状病毒 疫苗 腺病毒 载体 Ad5 - nCoV 近期 Ⅱ 期 临床试验 ", "钟南山 院士 团队 科研 论文 2019 年 中国 新型 冠状病毒 感染 临床 中 1099 例新冠 肺炎 确诊 患者 临床 特征 回顾性 分析 研究 发现 吸烟 男性 COVID - 19 患者 重症 比例 高于 非 吸烟 男性 患者 ", "自然 杂志 题为 停止 冠状病毒 污名 化 刻不容缓 社论 文章 中 这场 疫情 流行 助长 可悲 种族主义 歧视 亚洲 歧视 教育 研究 付出代价 ", "香港 相达 生物科技 公司 疫情 爆发 研发 新冠 病毒 RNA 提取 试剂盒 利用 液相 核酸 提取 技术 提出 核酸 传统 方式 找出 更多假 阴性 弱阳性 案例 ", "世界卫生组织 总干事 谭 德塞 指出 新冠 肺炎 病亡 率 估计 流感 高 10 倍 目睹 新冠 病毒 发达国家 危害 贫穷 脆弱 国家 破坏 未 显现 ", "上海 科技 大学 饶子 / 杨 海涛 团队 率先 国际 成功 解析 新型 冠状病毒 关键 药物 靶点 主 蛋白酶 Mpro 高分辨率 三维空间 结构 综合利用 3 药物 发现 策略 找到 新冠 病毒 潜在 药物 ", "香港大学 李嘉诚 医学院 梁卓伟 胡子 祺 梁诗敏 研究 发现 国 实施 一揽子 非 药物 干预 措施 包括 社会 隔离 人口 改变 大大降低 COVID - 19 全国 传播 能力 监测 瞬时 繁殖 数量 实时 调整 政策 干预 措施 确保 可控 波 浪潮 压倒一切 公共卫生 重点 ", "华中科技大学 公共卫生 学院 徐顺清 研究 发现 各国 政府 应立即 采取行动 做好 确保 卫生保健 系统 足够 劳动力 资源 设施 程度 降低 COVID - 19 死亡 风险 ", "美国 图兰 大学 ( Tulane   University ) 科研人员 罗伊 研究 发现 湿热 实验室 环境 观察 新冠 病毒 16 小时 新冠 病毒 存活 时间 流感病毒 猴 痘病毒 肺结核 病毒 SARS 病毒 长 ", "数坤 ( 北京 ) 网络科技 有限公司 成功 研发 新冠 肺炎 智能 影像 分析 系统 系统 协助 一线 医生 快速 准确 海量 肺部 CT 影像 大幅 降低 疑似病例 筛查 过程 中 交叉感染 可能性 ", "中科院 苏州 医工 汪 大明 研究员 领衔 团队 开发 一套 新冠 病毒 核酸 快速 检测 系统 这一 系统 常温 储存 运输 45 分钟 定性 仪器 体积 携带 可对 新冠 病毒 核酸 现场 即时 检测 ", "清华大学 杜克 - 新加坡国立大学 研究 团队 蝙蝠 基因 中 筛选 病毒感染 细胞 关键 宿主 因子 发现 抑制 宿主 因子 物质 制成 广谱抗 病毒 药物 潜力 ", "梅奥 医学中心 传染病 免疫 实验室 主任 提奥 ( Elitza   Theel ) 指出 新冠 肺炎 测试 找到 病毒 基因 材料 找 病毒 感染 验证 抗体 找 抗病毒 免疫 免疫 发展 时间 ", "德国联邦 药品 医疗器械 研究所 新冠 肺炎 重症 患者 药物 治疗 方法 无效 情况 瑞德 西韦 治疗 ", "吉利 德 科学 Gilead 两项 瑞德 西韦 治疗 中 ＼ 重症 COVID - 19d 临床试验 入组 重度 患者 人数 400 例 提高 2400 例 中度 患者 人数 600 例 提高 1600 例 预计 5 月份 试验 ", "韩国 疾病 管理 本部 韩国 诊断 检查 医学会 称 暂未 发现 新冠 病毒 发生 变异 推广 Sample   Pooling 方法 病毒检测 ", "博德 研究所 张锋 团队 提出 LAMP - Seq 条形码 逆转录 循环 介导 等温 扩增 RT - LAMP 方法 降低 人口 规模 测试 成本 复杂性 方法 扩展 规模 测序 分析 数百万个 样品 ", "韩国 基础科学 研究所 Dongwan   Kim 研究 人员 利用 两种 互补 测序 技术 展示 SARS - CoV - 2 转录 组和 表观 转录 组 高分辨率 图 这项 研究 中 发现 未知 转录 RNA 修饰 功能 研究 SARS - CoV - 2 生命周期 致病性 理解 开辟 新 方向 ", "中国农科院 哈尔滨 兽医 研究所 陈化兰 研究 人员 发现 新冠 病毒 狗 猪 鸡 鸭子 中 复制 能力 很差 雪 貂 猫 身上 复制 研究 团队 发现 新冠 病毒 呼吸道 飞沫 猫 之间 传播 猫 病毒 传染给 人类 ", "中国 研究 团队 研究 发现 恢复期 血浆 中 病毒血症 改善 重型 COVID - 19 患者 临床 潜能 恢复期 血浆 治疗 COVID - 19 患者 最佳 剂量 药 时间 确切 临床 效益 大规模 对照 试验 中 做 进一步 研究 ", "爱尔兰 都柏林 圣三一 大学 一项 新冠 病毒 研究 报告 显示 维生素 D 抵抗 预防 新冠 肺炎 ", "湖北省 武汉市 疾控中心 研究 人员 回顾性 检测 研究 发现 迟于 1 月 8 日 1 月初 武汉市 周边地区 新冠 病毒 社区 传播 迫切需要 系统 人群 血清学 调查 揭示 COVID - 19 完整 传播 状况 传播 历史 ", "中国工程院 院士 张 改平 开发 新冠 疫苗 中国科学院 武汉 病毒 研究所 公布 新冠 病毒基因 序列 设计 出新 疫苗 抗原 分子 建立 哺乳动物 细胞 表达 系 纯化 抗原 蛋白 用微 剂量 免疫 动物 动物 5 微克 动物 10 微克 高达 百万倍 试纸 测试 效价 抗体 ", "国药 集团 中国 生物 研究 人员 接受 治疗 患者 临床 数据 研究 发现 康复者 血浆 治疗 改善 重症 新冠 肺炎 患者 临床 症状 降低 病毒 载量 安全性 ", "自然 杂志 官方网站 日前 发表 社论 称 全球 各国 科学家 集结 跨国 跨洲 合作 时间 想法 专业知识 设备 金钱 源源不断 投入 紧急 公共卫生 工作 中 寻找 应对 疫情 方法 ", "中国 疾病 控制中心 CDC 原副 主任 杨功焕 指出 停留 武汉 离开 武汉 前 做 核酸 检测 减少 病毒传播 几率 减少 后期 防控 成本 ", "纽约时报 著名 专栏作家 Carl   Zimmer 纽约时报 科学 图形 编辑 Jonathan   Corum 发表 题为 Bad   News   Wrapped   in   Protein :   Inside   the   Coronavirus   Genome   文章 文章 SARS - CoV - 2 编码 29 蛋白 模式图 简明 易懂 文字 呈现 ", "期刊 IJAA 发布公告 称 羟 氯喹 阿奇 霉素 联合 治疗 COVID - 19 临床试验 研究 论文 符合 ISAC 预期 标准 特别 缺乏 受试者 入选 标准 患者 病情 分类 阐述 保证 受试 患者 试验 ", "德国 哥廷根大学 研究 团队 发布 报告 报告 显示 各国 平均 发现 约 6 冠状病毒 感染 全世界 感染 人数 几千万 世界 各国 正式 发布 媒体 报道 新冠 肺炎 确诊 病例 数 低于 真实 感染 数 ", "北卡罗来纳 大学 教堂 山 分校 著名 病毒学 专家 Ralph   Baric 教授 团队 发现 一种 名为 EIDD - 2801 口服 广谱抗 病毒 药能 抑制 小鼠 体内 冠状病毒 降低 肺 损伤 EIDD - 2801 抑制 瑞德 西韦 Remdesivir 耐药 病毒 互补 效应 该药 很快 临床试验 ", "英国 圣玛丽 医院 研究 人员 COVID - 19 治疗 预防性 介入 临床试验 评估 全球 治理 策略 抗病毒 治疗 抗疟 治疗 免疫 抑制剂 / 免疫 调节剂 细胞 血浆 治疗 治疗 策略 ", "世界卫生组织 新冠 肺炎 协调 专员 玛丽亚 范 科霍夫 称 名为 团结 II Solidarity   II 血清 抗体 测试 研究 未来 几天 启动 超过 6 国家 参与 抗体 测试 有助于 更好 病毒 传播 情况 ", "纽约 城市 学院 国际 关系 学拉 詹 门农 教授 称 新型 冠状病毒 COVID - 19 美国 暴发 毫不留情 揭示 美国政府 国家 威胁 研判 短视 ", "美国 约翰斯 霍普金斯大学 研究 人员 希望 开发 3D 打印 呼吸机 分配器 解决 呼吸机 短缺 以此 应对 COVID - 19 疫情 ", "世界卫生组织 总干事 谭 德塞 指出 世卫 组织 推出 加速 新冠 疫苗 研发 新 方案 建立 机制 确保 疫苗 问世 后能 全球 公平 分配 ", "欧洲 研究 团队 提出 一种 预防 SARS - CoV - 2 感染 新思路 利用 体外 纯化 重组 人类 ACE2 蛋白 中 新冠 病毒 体细胞 预防 感染 目的 ", "匹兹堡 大学 医学院 spike 蛋白 开发 一种 名为 PittCoVacc 新型 贴片 疫苗 , 疫苗 症状 情况 激发 病毒 免疫 ", "中国工程院 院士 仝 小林 院士 披露 三项 科研成果 研究 结果显示 中医药 治疗 新冠 肺炎 轻症 患者 病情 无一 加重 重型 / 危重 型 患者 死亡率 降低 康复 患者 症状 改善 复阳率 低 ", "中国农业科学院 哈尔滨 兽医 研究所 陈化兰 院士 团队 研究 发现 SARS - CoV - 2 雪 貂 猫 中 复制 效率 高 狗 猪 鸡 鸭 中 复制 能力 微弱 研究 人员 发现 SARS - CoV - 2 呼吸道 飞沫 猫 之间 传播 ", "中科院 武汉 病毒 所石 正丽 教授 团队 研究 发现 SARS - CoV - 2 疫情 爆发 期间 感染 武汉 猫 群 调查 样本 中 14.7% 猫 间接 酶 联 免疫吸附 实验 ELISA 检测 新冠 病毒 ", "西班牙 研究 团队 研究 发现 临床 级 人源 重组 可溶性 ACE2 hrsACE2 降低 SARS - CoV - 2 生长 揭示 出人 血管 类 器官 肾脏 类 器官 易受 SARS - CoV - 2 感染 hrsACE2 感染 早期 抑制 感染 发生 ", "山东 潍坊 卫恩 医院院长 魏 春华 新冠 病毒 复阳 患者 假 复阳 真 假阴 患者 实则 核酸 检测 误差 假 阴性 实际上 患者 体内 病毒 并未 清除 出院 前 核酸 检测 未 检出 ", "德国 研究 团队 研究 发现 新冠 肺炎 患者 症状 初期 病毒 上呼吸道 复制 活跃 病毒 载量 高 遏制 新冠 病毒 蔓延 控制 飞沫 传播 非 排泄物 污染物 传播 ", "香港大学 Benjamin   J .   Cowling 团队 研究 发现 外科 口罩 症状 传播 人类 冠状病毒 流感病毒 ", "南京医科大学 刘云 团队 研究 采用 实时 聚合酶 链反应 测试 RT - PCR 检测 精液 睾丸 活检 样本 中 SARS - CoV - 2 研究 发现 精液 睾丸 活检 标本 中未 发现 SARS - CoV - 2 这项 研究 结果表明 证据 男性 发生 SARS - CoV - 2 性传播 ", "西班牙 研究 团队 提出 一种 预防 SARS - CoV - 2 感染 新思路 临床 级 重组 可溶性 ACE2 hrsACE2 Ⅰ 期 Ⅱ 期 临床试验 中 测试 中 新冠 病毒 阻止 体细胞 预防 感染 目的 ", "世界卫生组织 总干事 谭 德塞 呼吁 各国 加大 公共卫生 投资 各国 重点 关注 三个 领域 国家 应 确保 核心 公共卫生 措施 提供 充足 资金 各国 世卫 组织 合作伙伴 应 医疗卫生 系统 基础 国家 应 消除 医疗保健 财政 障碍 ", "德克萨斯 大学 研究 团队 瑞士 伯尔尼 大学 研究 团队 体外 人工合成 出新 冠 病毒 突破 病毒 来源 短时间 一周 生产 改造 活性 病毒 用于 疾病诊断 动物模型 建立 宿主 确认 疫苗 研发 研究 ", "美国 纽约市 布朗 克斯 动物园 5 日 发表声明 说 该园 一只 4 岁 雌性 马来亚 虎新冠 病毒检测 阳性 发现 人类 动物 身上 感染 新冠 病毒 证据 ", "中国科学院 外籍 院士 谢晓亮 70 康复 期 病人 血浆 里 筛出 一大批 高 强度 抗体 多个 出色 中 活性 抗体 筹划 后续 动物 实验 临床实验 ", "荷兰 国家 科学研究 人员 展开 废水 流行病学 研究 新冠 病毒 大规模 人群 中 感染 水平 提供数据 研究 人员 污水 检测 COVID - 19 早期 预警 信号 ", "澳大利亚 纳什 大学 生物 药物 开发 研究所 研究 人员 研究 发现 剂量 伊维 菌素 48 小时 新冠 病毒 遗传物质 RNA 清除 阻止 新冠 病毒 细胞 生长 ", "中国工程院 院士 王辰 团队 柳叶刀 发文 全世界 分享 中国 方舱 医院 建设 管理 经验 ", "科技部 安排 3.2 亿元 科研经费 68 应急 项 应对 疫情 特事 特办 快速 响应 多路 并行 多组 推进 全程 跟踪 全程 服务 协同 强化 联动 四个 组织 形式 ", "德国 夏 里特 医学院 研究 人员 发现 新冠 病毒 患者 上呼吸道 复制 活跃 病毒 症状 第一周 排毒 水平 高 研究 支持 病毒 粪便 传播 ", "中国工程院 院士 乔杰 指出 孕产妇 诊治 总体 确诊 孕妇 轻症 居多 婴儿 轻症 母婴 垂直 传播 进一步 研究 ", "3 月 16 日 军事科学院 军事医学 研究院 陈薇 院士 领衔 科研 团队 研制 重组 新冠 疫苗 获批 武汉 启动 临床试验 疗养 观察 14 天后 3 月 31 日 首批 接种 新冠 疫苗 临床试验 志愿者 顺利 离开 疗养 机构 返回 家中 ", "中国工程院 李兰娟 院士 团队 建议 发生 细胞因子 风暴 伴 肺部 影像 快速 进展 COVID - 19 患者 人工 肝 血液 净化 治疗 人工 肝 血液 净化系统 血浆 置换 血浆 吸附 血液 / 血浆 滤过 血液 净化 模块 清除 细胞因子 / 趋化因子 ", "袁正宏 / 应 天雷 团队 动物 实验 中 一项 乙肝 治疗 研究成果   利用 三明治 疗法 乙肝 功能性 治愈 新策略 ", "港大 医学院 院长 梁卓伟 柳叶刀 发文 武汉 紧密 城市 需 做好 防控 ", "火神 山 新型 冠状病毒 感染 肺炎 专科医院 移交 解放军 医疗队 管理 ", "吉利 德 瑞德 西韦 该药 台湾大学 校友 杨台莹 主导 研发 ", "中国工程院 院士 华中农业大学 教授 陈焕春 新型 冠状病毒 SARS 冠状病毒 细胞 受体 蝙蝠 中 发现 SARS 相关 病毒 拥有 87.1% 相似性 SARS 病毒 79.5% 度 云南 蝙蝠 样本 中 发现 冠状病毒 度高达 96% ", "复旦大学 上海医学院 闻玉梅 实验室 分离 上海 首株 新冠 病毒 株 ", "乔杰 尚无 母婴 垂直 传播 可靠 证据 ", "冠状病毒 专家 加拿大 P4 实验室 创始人 去世 抗击 SARS 艾滋 埃 博拉 英雄 ", "新型 冠状病毒 肺炎 背景 普通外科 诊疗 防控 工作 建议 发布 ", "2020 年 2 月 17 日 医学 预 印本 期刊 MedRxiv 发表 武汉大学 中南 医院院长 王行 环为 通讯 作者 文章 Association   between   2019 - nCoV   transmission   and   N95   respirator   use N95 口罩 保护 医务人员 免受 新冠 病毒感染 ", "柳叶刀 重磅 高福 / 石正丽 建议 新冠 病毒 改名 郑志明 反对 改名 ", "重磅 发布 高福 16000 蛋白 非洲 猪瘟 病毒 颗粒 结构 信息 ", "曹彬 柳叶刀 论文 揭示 新冠 致死 危险 因素   排毒 期 20 天 颠覆 想象 ", "曹彬 团队 分析 首批 新冠 死亡 因素 : 高龄 脏器 衰竭 ", "董家 鸿 说 因应 新冠 肺炎 疫情 爆发 清华大学 第一 时间 紧急 组建 医工 科技攻关 突击队 北京 清华 长庚医院 临床医学 专家 清华大学 院系 人工智能 新一代 信息技术 专家 8 攻关组 疫情 防控 多个 重要环节 鼠年 大年初一 加急 研发 攻关 创新 研发 部署 一批 人工智能 技术 产品 ", "3   月   17   日 官方 重磅 军事科学院 军事医学 研究院 陈薇 院士 领衔 科研 团队 成功 研制 重组 新冠 疫苗 并于 3   月   16   日 获批 展开 临床试验 已知 这是 国内 第一个 临床试验 新冠 疫苗 受试者 招募 同步 展开 ", "武汉 8 家 机构 研究 发现 O型 血 不易 染新冠 病毒 ", "饶子 精英 团队 取得成功 分析 新冠 病毒感染 拷贝 设备 三维 构造 ", "曹彬 人发 论文 克力 芝 新冠 重症 疗效 ", "饶子 院士 新 研究 解析 新冠 病毒 中 瑞德 西韦 靶标 三维 结构 ", "进一步 提升 干细胞 救治 新冠 肺炎 临床 研究 项目 科学性 规范性 协调 优势 资源 救治 危 重症 患者 中国 细胞 生物学 学会 干细胞 生物学 分会 中华医学会 感染 病 学分 会于 3 月 10 日 联合 发布 干细胞 治疗 新型 冠状病毒 肺炎 COVID - 19 临床 研究 专家 指导 意见 ", "美国明尼苏达大学 传染病 研究 政策 中心 主任 Michael   Osterholm 指出 无症状 轻症 病例 比例 理解 这一 流行病 驱动 因素 无症状 感染者 关注 重点 越来越 感染者 新冠 肺炎 患者 接触 史 去过 疾病 高发 地区 轻度 感染 过程 中 意识 寻求 医疗 接受 体温 筛查 时 漏掉 程度 病毒传播 中 作用 难以捉摸 ", "张志刚 称 穿山甲 冠状病毒 新冠 病毒 基因组 相似性 宿主 99% 相似性 证明 穿山甲 冠状病毒 新冠 病毒 同一个 病毒 类新冠 病毒 证明 穿山甲 新冠 病毒 宿主 新冠 病毒 潜在 自然 宿主 ", "第四军医大学 陈志南 朱平及 边惠洁 通讯 预 印版 平台 bioRxiv 在线 发表 未经 同行 评审 题为 SARS - CoV - 2   invades   host   cells   via   a   novel   route :   CD147 - spike   protein 研究 论文 研究 发现 SARS - CoV - 2 CD147 新途径 侵入 宿主 细胞 S 蛋白 宿主 细胞 受体 CD147 介导 病毒 入侵 侵袭 SARS - CoV - 2 宿主 细胞 新途径 CD147 - S 蛋白 发现 特定 抗病毒 药物 开发 提供 关键 目标 ", "乔杰 团队 报道 人类 卵泡 发育 过程 基因 表达 调控 规律 ", "陈薇 院士 团队 研制 新冠 疫苗 获批 临床试验 ", "美国 科学 杂志 时间 3 月 27 日 刊登 中国 疾控中心 主任 高福 院士 采访 科学 杂志 Science 美国 科学 促进会 出版 一份 学术期刊 全世界 权威 学术期刊 这篇 采访 历时 数天 文字 语音 邮件 电话 采访 方式 采访 中 高福 院士 分享 中国 防疫 经验 指出 美国 欧洲 犯 错误 不戴 口罩 高福 院士 病毒 起源于 武汉 华南 海鲜 市场 中国 分享 病毒 数据 疫苗 药物 研制 进程 关键问题 作出 解答 ", "管轶 团队 马来亚 穿山甲 中 发现 相关 新冠 病毒 ", "中国 中医 科学院 院长 黄璐琦 院士 领队 第一批 国家 援鄂 抗疫 中医 医疗队 研制 出化 湿 败毒 颗粒 临床试验 申请 近日 国家药监局 批准 这是 首个 治疗 新冠 肺炎 中药 临床 批件 ", "纽约 神经外科 大牛 詹姆斯 • 古德里奇 James   T . Goodrich 感染 新冠 病毒 去世 医疗界 痛失 一位 精英 ", "干细胞 治疗 新型 冠状病毒 肺炎 COVID - 19 临床 研究 专家 指导 意见 发布 ", "日前 中国科学院 院士 中国 中医 科学院 首席 研究员 仝 小林 团队 披露 三项 科研成果 研究 结果显示 中医药 治疗 新冠 肺炎 轻症 患者 病情 无一 加重 重型 / 危重 型 患者 死亡率 降低 康复 患者 症状 改善 复阳率 低 ", "怀疑 新冠 病毒 潜伏 数月 意大利 科学家 调查 去年 年底 可疑 肺炎 病例 ", "清华 团队 研发 获 进展   新冠 肺炎 疫苗 5 月底 动物 试验 ", "德国 ", "中国 ", "中国 疾控中心 专家 吴尊友 新冠 肺炎 病例 30 79 岁 占 90 ", "中山大学 医学院 院长 郭德银 结膜 囊 鼻 泪管 鼻腔 相连 新 冠状病毒 眼睛 结膜 感染 呼吸道 可能性 临床 证据 眼结膜 感染 效率 机制 ", "卞 修武 依法 规范 新冠 肺炎 尸检 病理 诊断 ", "中疾控 主任 高福 藉 科学 发声 解释 早期 难定 传人 ", "中山大学 医学院 院长 郭德银 阴谋论 从来不 提供 证据 科学 基因组 序列 病毒 进化 分析 证明 病毒 来源于 自然界 提供 强有力 证据 足以 击破 人工合成 流言 基因组 序列 显示 流行 新型 冠状病毒 共有   29000   多个 核苷酸 碱基 研究 人员 已知 冠状病毒 家族 成员 发现 蝙蝠 来源 冠状病毒 关系 武汉 病毒 研究员 石正丽 团队 报告 蝙蝠 冠状病毒 有近   1100   核苷酸 差异 ", "陈焕春 近期 发现 5 药物 病毒 抑制作用 ", "中国科学院 院士 陆军 军医大学 第一 附属 医院 病理科 主任 国家 临床 重点 专科 全军 临床 病理学 研究所 所长 卞 修武 高 风险 全国 领先 2 例新冠 肺炎 患者 遗体 解剖 揭示 发病 机制 分析 死亡 原因 诊疗 经验 提高 临床 救治 防控 效果 提供 第一手 信息 ", "中山大学 公共卫生 学院 王茂 团队 医学 预 印本 网站 MedRxiv 发表 一篇 题为 Temperature   Significantly   Change   COVID - 19   Transmission   in   429   cities 论文 团队 建立 数据模型 拟 模型 探寻 日 确诊 人数 温度 之间 关系 ", "中国 药学会 副理事长 陈志南 院士 团队 发现 美普珠 单抗 治疗 新冠 肺炎 ", "王茂 团队 收集 1 月 20 日至 2 月 4 日 429 城市 地区 每日 确诊 人数 温度 数据 发现 气温 新冠 病毒传播 相关性 平均气温 8.72 摄氏度 时 日 累计 确诊 人数 峰值 科研人员 推测 适合 新冠 病毒传播 温度 区间 日 平均温度 超出 这一 温度 区间 疫情 控制 这一 结论 以预 印版 论文 形式 发表 ", "王茂 团队 收集 1 月 20 日到 2 月 4 日 期间 我国 海外 26 国家 429 城市 地区 每日 确诊 人数 温度 数据 数据 基础 建模 发现 气温 新冠 病毒传播 相关性 ", "中科院 院士 卞 修武 肺部 病变 新冠 肺炎 略轻 SARS ", "中国 疾控中心 冯录 召 20 新冠 肺炎 检测 试剂 获 国家药监局 批准 ", "新冠 病毒 SARS 病毒 有何 区别 袁国勇 教授 详细分析 ", "中山大学 公共卫生 学院 王茂 团队 Medrxiv 网站 发布 一项 研究 发现 温度 病毒传播 低温 低湿 加持 病毒 传播 发展 ", "病毒学 专家 金冬雁 新冠 病毒 变异 率 SARS HIV 低 ", "卞 修武 院士 系统 解剖 已有 14 例 新冠 肺炎 病理 研究 正 ", "吴尊友 研究 发现 无症状 感染者 传染 力 相当于 确诊 病例 1 / 3 ", "中医药 使用率 达 83.3% 张伯礼 3 位 院士 领导 团队 武汉 临床 研究 初步 结果表明 中医药 疗效 显现 中医药 社区 防控 中 发挥 作用 ", "王福生 院士 发文 新冠 病毒感染 药物 肝 损伤 ", "武汉 病毒 所石 正丽 6 周 病原 鉴定 疫苗 打下 基础 ", "Science : 德国 科学家 解码 新冠 病毒 蛋白酶 结构 ", "德国 科研人员 成功 破解 冠状病毒 代码 新型 冠状病毒 繁殖 需 主 蛋白酶 破解 找到 抑制剂 ", "钟南山 院士 团队 受邀 欧洲 呼吸 杂志 介绍 新冠 疫情 防控 经验 ", "钟南山 院士 广州 呼吸 健康 研究院 关伟杰 副研究员 深圳市 医院 陈 荣昌 教授 发表 述评 文章 中 提出 无症状 患者 传人 传染源 粪口 传播 途径 重视 早期 诊断 隔离 确诊 病例 中药 包括 连花清 瘟 胶囊 六神丸 病毒 体外 抑制作用 验证 发现 氯喹 氢氧 混合气体 吸入 改善 新冠 病毒感染 患者 临床 症状 价值 ", "强生 公司 2020 年 3 月 30 日 大规模 投资 旨在 生产 超过 10 亿剂 疫苗 这笔 资金 支持 强生 制药 子公司   Janssen 开发 Ad26   SARS - CoV - 2 疫苗 1 期 临床试验 强生 公司 支持 Moderna 开发 COVID - 19 疫苗 SARS - CoV - 2   mRNA - 1273 2 期 3 期 临床试验 ", "2020 年 4 月 1 日 Babraham 研究所 研究所 所长 Michael   Wakelam 教授 2020 年 3 月 31 日因 疑似 COVID - 19 呼吸道 并发症 去世 ", "64 岁 南非 艾滋病 首席 科学家 Gita   Ramjee 感染 新冠 肺炎 病逝 ", "教育部 驻外 使领馆 建立 海外 留学人员 疫情 检测 日报 制度 发现 感染 疑似病例 第一 时间 启动 应急 机制 数据 海外 留学人员 群体 感染 数量 比例 总体 处于 低 水平 ", "美国白宫 冠状病毒 应对 工作组 3 月 31 日 预测 现有 干预 措施 美国 新冠 肺炎 死亡 人数 最终 10 万到 24 万 之间 ", "国 疾控中心 主任 罗伯特 雷德 菲尔德 指出 高达 25% 美国 新冠 肺炎 患者 症状 美国 疫情 蔓延 之快 原因 这为 预测 疫情 发展 防控 疫情 带来 挑战 ", "德国 柏林 沙里 泰 大学 医院 研究 人员 研究 发现 轻度 患者 轻症 第一周 新冠 病毒 上呼吸道 组织 复制 脱落 症状 8 天后 患者 喉部 肺部 分离 具备 感染 能力 病毒 样本 ", "美国 传染病 专家 福奇 指出 美国 疫情 处于 检测 第一阶段 解决 疫情 仍要 疫苗 疫苗 开发 一年 一年 时间 ", "德国 红十字会 献血 部 法兰克福 大学 医院 医学 病毒学 研究所 联合 研究 小组 开发 一种 方法 多个 采样 置入 一种 溶液 俗称 聚合酶 链式反应 技术 ( PCR ) 检测 感染 新冠 病毒 方法 大幅提高 检测 新冠 病毒 效率 影响 诊断 质量 ", "南加州 大学 医学中心 Brad   Spellberg 研究 发现 危险 因素 轻度 流感 样 疾病 患者 中 SARS - CoV - 2 发生率 5 患者 病情 轻 疾病 期间 活跃 社区 中 增加 传播 可能性 ", "南京医科大学 沈洪兵 院士 团队 报道 江苏省 淮安市 超级 传播者 洗浴 中心 感染 8 簇状 传播 案例 新冠 病毒 高温 高湿 条件 存活 传播 性 并未 减弱 迹象 ", "陆军 军医大学 王军平 研究 观察 ACE2 肠道 潘氏 细胞 特异性 分泌 人类 防御 素 HD 之间 相互作用 研究 证明 HD5 SARS - CoV - 2   S1 肠 上皮细胞 剂量 依赖性 预防 作用 揭示 凝集素 样肠 防御 素对 SARS - CoV - 2 先天 防御 功能 ", "德国 科研 团队 研究 发现 SARS - CoV - 2 患者 症状 较轻 早期 SARS - CoV - 2   上呼吸道 病毒 排出 能力 最强 后续 研究 进一步 确认 ", "柳叶刀 主编 理查德 霍顿 指出 中国 传递 COVID - 19 病毒 信息 清晰 英国 未 措施 应对 疫情 发展 酿成 大错 ", "武汉大学 医院 研究 团队 研究 发现 羟 氯喹 治疗 COVID - 19 期间 缩短 发热 咳嗽 缓解 时间 肺炎 改善 ", "清华大学 张林琦 教授 研究 团队 康复者 血液 B 细胞 中 成功 鉴定 206 SARS - CoV - 2 S 蛋白 受体 域 RBD 特异性 单克隆 抗体 强效 中 抗体 预防 治疗 COVID - 19 希望 候选 药物 ", "清华大学 万科 公共卫生 健康 学院 正式 成立 这是 清华大学 面向 全球 发展趋势 国家 需求 建设 国际 一流 水平 新型 公共卫生 健康 学科 培养 未来 引领 国际 公共 健康 事业 发展 高层次 人才 迈出 一步 ", "钟南山 院士 团队 研究 发现 慢阻 肺 糖尿病 高血压 恶性肿瘤 新冠 病毒感染 临床 预后 密切相关 合并症 新冠 患者 合并症 入住 ICU 死亡 风险 增高 应对 此类 患者 予以 足够 防护 医学观察 干预 ", "复旦大学 陆路 研究 人员 发现 发现 SARS - CoV - 2 SARS - CoV 相比 更好 质膜 融合 能力 研究 解决 SARS - CoV - 2   S 蛋白 S2 亚基 中 HR1 HR2 域 螺旋 束 6 - HB 核心 X射线 晶体结构 揭示 HR1 域 中 几个 突变 氨基酸 残基 HR2 域 增强 相互作用 相关 ", "中国医学科学院 医学 实验 动物 研究所 秦川 团队 阐述 年龄 恒河 猴经 气道 感染 SARS - CoV - 2 临床 症状 病毒 复制 胸部 X光 组织 病理学 变化 免疫 变化 发现 老年 恒河 猴比 青年 猴 表现 症状 病理变化 进一步 研究 SARS - CoV - 2 致病性 疫苗 治疗 药物 评价 意义 ", "中国工程院 院士 陈志南 团队 研究 发现 美普珠 单抗 治疗 新冠 肺炎 药物 团队 开发 样本量 尚未 中美 获批 上市 抗新冠 效果 需 严谨 临床试验 验证 ", "深圳 第三 医院 研究 人员 分析 服用 血管 紧张 素 II 受体 拮抗剂 ARB 类 降压药 COVID - 19 病人 影响 指出 ARB 缓解 老年 患者 COVID - 19 病情 ", "武汉大学 张 旃 团队 研究 发现 COVID - 19 患者 中 羟 氯喹 缩短 临床 康复 时间 肺炎 吸收 大规模 临床 基础 研究 阐明 机制 优化 治疗 方案 ", "深圳市 第三 医院 张政 团队 研究 发现 年轻 轻度 COVID - 19 患者 复阳 入院 临床 症状 疾病 进展 随访 期间 灵敏 RNA 检测 方法 监测 患者 研究 COVID - 19 患者 恢复期 管理 提供 经验 信息 证据 ", "军事医学科学院 曹诚 团队 研究 发现 SARS - CoV MERS - CoV SARS - CoV - 2 N 蛋白 MASP - 2 补体 激活 凝集素 途径 中 关键 丝氨酸 蛋白酶 导致 异常 补体 激活 炎症 加剧 肺 损伤 发现 补体 抑制 代表 高 致病性 冠状病毒 肺炎 常见 治疗 方法 ", "清华大学 结构 生物学 高精尖 创新 中心 谭旭 研究 团队 蝙蝠 基因组 功能 筛选 发现 鉴定 一系列 病毒 依赖 宿主 基因 最终 发现 宿主 蛋白 MTHFD1 抑制剂 carolacton 抑制 新冠 病毒 复制 ", "加州大学 戴维斯 分校 医学院 Bradley   Sanville 研究 团队 研究 发现 瑞德 昔韦 治愈 重症 患者 病例 数过 少 临床试验 验证 remdesivir 临床 效果 ", "清华大学 张林琦 团队 研发 拥有 自主 知识产权 病毒 载体 腺病毒 疫苗 mRNA 单克隆 抗体 药物 进展 团队 启动 盛博药 药明 康德 联合攻关 打通 研发 试验 生产 全 链条 5 月底 疫苗 抗体 药物 动物 安全性 有效性 试验 阶段 ", "Google 正式 启动 一项 名为 新型 冠状病毒 公共数据 集 COVID - 19   Public   Datasets 项目 项目 托管 疫情 相关 公共数据 资料库 开放 用于 构建 机器 学习 模型 对抗 疫情 ", "美国 疾病 控制 预防 中心 研究 人员 研究 发现 美国 重症 监护 病房 中 超过 四分之三 COVID - 19 患者 至少 一种 潜在 疾病 这是 一种 慢性 健康 糖尿病 心脏病 证明 导致 住院 严重后果 ", "解放军 中部 战区 总医院 机构 研究 人员 分析 探讨 1 例 病毒 排毒 期长 达 49 天 症状 轻微 COVID - 19 新冠 肺炎 病例 情况 研究 发现 患者 感染 病毒 毒性 低 传播 能力 较弱 携带 病毒 时间 超长 新冠 病毒 新 亚型 ", "复旦大学 公共卫生 临床 中心 张永振 教授 研究 团队 推测 新冠 疫情 大规模 暴发 前 病毒 关键点 位 突变 更好 人类 宿主 ", "斯坦福大学 开放 数据 科学 机器 学习 工具 COVID - 19 新型 冠状病毒 研究 建模 CS472   Data   science   and   AI   for   COVID - 19 重点 研究 数据 科学 机器 学习 工具 COVID - 19 调查 建模 ", "谷歌 研究 副总裁 互联网 创造者 温特 瑟夫 Vint   Cerf Twitter 新型 冠状病毒 检测 呈 阳性 建议 观看 喜剧演员 约翰 奥利弗 John   Oliver HBO 电视台 节目 美国 预防措施 ", "清华大学 结构 生物学 高精尖 创新 中心 机构 研究 人员 蝙蝠 细胞 两万多个 基因 系统 筛查 数十个 病毒 复制 依赖 关键 蝙蝠 基因 发现 新 宿主 基因 MTHFD1 研究 发现 宿主 蛋白 MTHFD1 抑制剂 carolacton 抑制 新冠 病毒 复制 ", "德国 痊愈 疫苗 公司 开发 一种 信使 核糖核酸 mRNA 疫苗 计划 初夏 临床试验 最快 年底 投入使用 ", "旦 大学 陆路 研究 人员 发现 发现 SARS - CoV - 2 SARS - CoV 相比 更好 质膜 融合 能力 研究 解决 SARS - CoV - 2   S 蛋白 S2 亚基 中 HR1 HR2 域 螺旋 束 6 - HB 核心 X射线 晶体结构 揭示 HR1 域 中 几个 突变 氨基酸 残基 HR2 域 增强 相互作用 相关 ", "官方 通报 首例 不明 原因 肺炎 患者 发病 ", "上海市 公共卫生 临床 中心 华中科技大学 武汉 中心医院 武汉市 疾控中心 中国 疾控中心 传染病 预防 控制 联合 澳大利亚 悉尼大学 成功 破译 武汉 发现 新型 冠状病毒 基因组 病毒 基因组 序列 信息 共享 Virologic . org 网站 GenBank 科学 杂志 次日 发文 全球 公共卫生 过程 中 付出 努力 人员 承认 感谢 荣誉 ", "科技部 副 部长 徐 南平 组织 新型 冠状病毒 联防 联控 工作 机制 科研 攻关组 第一次 会议 会议 成立 钟南山 院士 组长 包括 李兰娟 在内 14 位 专家 新型 冠状病毒 感染 肺炎 疫情 联防 联控 工作 机制 科研 攻关 专家组 ", "石正丽 研究员 公开 病毒 鉴定 时间表 1 月 3 日 血清学 检测 新型 冠状病毒 感染 建立 新型 冠状病毒 特异性 核酸 检测 方法 1 月 5 日 分离 新型 冠状病毒 1 月 11 日 确认 7 例 患者 中 5 例 患者 新型 冠状病毒 中 抗体 1 月 14 日 证明 新型 冠状病毒 利用 SARS 病毒 同源 受体 ACE2 感染 ", "世界卫生组织 正式 引发 此轮 肺炎 病毒 命名 2019 新型 冠状病毒 2019 - nCoV ", "国务院 国家 卫健委 委托 李兰娟 钟南山 院士 一行 6 武汉 听取 武汉 情况汇报 查看 现场 ", "国家 卫健委 高级别 专家组 组长 赶赴 武汉 支援 组长 钟南山 院士 组员 包括 国家 卫健委 高级别 专家 组成员 高福 李兰娟 袁国勇 曾光 ", "北京大学 广西 中医药大学 宁波大学 武汉 生物 工程学院 学者 联合攻关 Journal   of   Medical   Virology   在线 发表 一篇 研究 论文 称 新型 冠状病毒 2019 - nCoV 蝙蝠 冠状病毒 起源 未知 冠状病毒 之间 重组 病毒 蛇 携带 2019 - nCoV 病毒 野生动物 ", "国家 基因组 科学 数据中心 正式 发布 2019 新型 冠状病毒 资源库 数据分析 2019 - nCoV 2003 年 爆发 SARS 病毒 基因组 序列 度为 80% 2017 年 2 月 国内 蝙蝠 中 采集 Bat   SARS - like   coronavirus   isolate   bat - SL - CoVZC45 基因组 序列 相似性 度为 88% ", "王辰 院士 高福 院士 联名 柳叶刀 杂志 The   Lancet 在线 发表 题为 「 A   novel   coronavirus   outbreak   of   global   health   concern 评论 文章 系统 新型 冠状病毒 疫情 进展 情况 指出 将来 临床 基础科学 研究 方向 ", "权威 医学杂志 新英格兰 医学杂志 发表 中国 疾控中心 主任 高福 领衔 相关 研究 论文 披露 中国 科学家 发现 分离 新型 冠状病毒 2019 - nCov 全过程 ", "辽宁省 首批 8 应急 科技 攻关项目 启动 ", "艾滋病 药物 阻止 冠状病毒 ", "中国 疾病 预防 控制中心 新型 冠状病毒 感染 肺炎 疫情 一级 响应 态势 分析 风险 评估 组 发布 2019 新型 冠状病毒 态势 进展 风险 评估 ", "战 疫情   成都 首批 8 应急 科技 攻关项目 正式 启动 ", "世界卫生组织 WHO 新冠 病毒 疫情 全球性 爆发 国际 关注 突发 公共卫生 事件 PHEIC ", "病毒 猎人 之称 伊恩 利普金 教授 美国 出发 广州 目的   中国 相关 部门 人士 沟通   确保 中国 全球 公共 卫生界   疫情 控制 钟南山 沟通 中山大学 新型 冠状病毒 感染 肺炎 疫情 科研 合作 探讨 ", "广西 启动 首批 战 疫 国际 科技 合作 应急 专项 ", "李兰娟 团队 推荐 药物 体外 细胞 实验 团队 发现 阿比 朵尔 达芦 韦能 抑制 冠状病毒 ", "中科院 李兰娟 团队 武汉 发现 阿比 多尔 达芦 韦在 体外 实验 中 新冠 病毒 抑制作用 国家 卫健委 推荐 ", "国家 卫健委 发布 新型 冠状病毒 感染 肺炎 诊疗 方案 试行 第五版 疑似病例 确诊 病例 诊断 标准 新版 指南 无症状 感染者 传染源 ", "张伯礼 院士 团队 发现 连花清 瘟可 防治 新冠 肺炎 推荐 ", "山西省 紧急 立项 14 新型 冠状病毒 感染 肺炎 防治 科研 攻关项目 ", "陕西省 首批 8 新型 冠状病毒 应急 科技 攻关项目 启动 ", "中医药 方剂 筛选 研究 阶段性 进展 4 省 试点 临床 观察 显示 清肺 排毒 汤 治疗 新型 冠状病毒 感染 肺炎 患者 总 有效率 可达 90% ", "华南农业大学 穿山甲 新型 冠状病毒 潜在 宿主 ", "抗病毒 药物 瑞德 西韦 临床试验 武汉 金银 潭 医院 启动 ", "新型 冠状病毒 潜在 宿主 穿山甲 华南 农大 岭南 现代农业 科学 技术 广东省 实验室 沈永义 教授 肖立华 教授 科研人员 联合 军事科学院 军事医学 研究院 杨瑞馥 研究员 广州 动物园 科研部 陈武 高级 兽医 师 最新 研究 分离 穿山甲 β 冠状病毒 株 感染 毒株 基因 序列 度高达 99% ", "国务院 联防 联控 机制 新闻 发布会 新型 冠状病毒 感染 肺炎 暂 命名 新型 冠状病毒 肺炎 简称 新冠 肺炎 英文 简称 NCP ", "中国 科研 团队 最新 研发 新型 冠状病毒 疫苗 动物 试验 款 疫苗 中国 疾控中心 上海 同济大学 医学院 上海 生物 技术 公司 斯 微生物 设计 开发 斯 微生物 提供 生产 疫苗 样本 新 疫苗 样本 100 多只 健康 小鼠 身上 注射 ", "OpenKG   发布 多个 新冠 病毒 相关 开放 知识 图谱 此前 OpenKG 联合 同济大学 浙江大学 东南大学 海乂 知 信息 科技 文因 互联 小米 人工智能 实验室 武汉 科技 大学 复旦大学 海知 智能 知识 图谱 技术 专家 联合 构建 新冠 病毒 相关 知识 图谱 ", "世卫 组织 正式 命名 新型 冠状病毒 感染 肺炎 COVID - 19 ", "湖北 临床 诊断 纳入 确诊 新型 冠状病毒 感染 肺炎 确诊 病例 激增 ", "美国   CDC   发布   2020   年   1   月 新型 冠状病毒 感染 风险 人群 调查报告     20% 近期 中国 旅行 史 属 密切接触 ", "加拿大 首例 确诊 2019 年 新型 冠状病毒 病例 表现 轻度 肺炎 综合 病例 症状 标明 家中 非 医院 隔离 管理 疫情 遏制 暴发 策略 ", "CRISPR 基因 编辑 大神 张锋 教授 团队 发布 CRISPR / Cas13 SHERLOCK 技术 检测 新型 冠状病毒 详细 操作 流程 文档 经验 证 方法 检测 新冠 病毒 异常 灵敏 微升 里 10 - 100 病毒 拷贝 检测 ", "广东 推出 战疫 人才 贷 助力 研发 攻关 额度 3000 万元 支持 疫情 防控 技术 产品 药物 研发 生产 ", "非洲 首次 发现 感染 埃及 , 埃及 卫生 人口 部 追踪 受 影响 国家 游客 计划 发现 病例 , 病毒 测试 呈 阳性 症状 , 隔离 中 处于 稳定 状态 ", "新冠 病毒 首个 蛋白质 结构 成功 解析 : 德克萨斯 大学 奥斯汀 分校 研究 人员 利用 冷冻电 镜 技术 解析   2019 - nCoV   三聚体   S   蛋   融合 前 构象   EM   结构 研究 用于 快速 开发 评估   MCMs 解决 持续 公共卫生 危机 ", "AI   辅助 诊断 新冠 肺炎 20   秒 96%   准确率 阿里巴巴 达摩院 阿里 云 联合 出品   新冠 病毒 肺炎   AI   辅诊 助手 用户 医生 快速 疑似病例 诊断 ", "王福生 院士 团队 发布 首份 新冠 肺炎 病理 报告 遗体 微创 取样 ", "德国 吕贝克 大学 Rolf   Hilgenfeld 教授 2003 年 参与 中国 抗击 SARS 斗争 说 RNA 病毒 自限性 意味着 生病 感染者 时间 病毒 抗体 ", "中国 80 项 COVID - 19 潜在 疗法 运行 尚待 临床试验 包括 艾滋病毒 药物 干细胞 中药 试图 临床 证明 价值 ", "华中科技大学 同济 医学院 法医 病理学 专家 刘良 教授 学者 专家 推动 全国 首批 两例 新冠 肺炎 逝者 遗体 解剖 武汉 金银 潭 医院 顺利完成 两具 解剖 病理 送检 ", "国际 病毒 分类 委员会 ICTV 新型 冠状病毒 命名 SARS CoV 2 引发 中国 学者 质疑 18 日 高福 石正丽 多位 中国 专家 联名 柳叶刀 线上 平台 刊发 文章 新型 冠状病毒 命名 提出 建议 呼吁 病毒 命名 HCoV 19 2019 年 冠状病毒 ", "上海 专家 团队 探索 新冠 肺炎 治疗 方案 治愈率 53% 调整 优化 上海 诊疗 规范 近期 公布 ", "中华 流行病学 杂志 发布 一篇 论文 选取 2020 年 2 月 11 日 中国 内地 传染病 报告 信息系统 中 上报 新型 冠状病毒 肺炎 病例 回顾性 研究 1 月 20 日 发病 人数 6174 确诊 病例 之间 291 差异 折射出 疫情 防控 初期 薄弱 处 ", "杰毅 生物 联手 浙江省 疾控中心 阿里 达摩院 医疗 AI 团队 推出 新冠 病毒 自动化 全 基因组 检测 分析 平台 阿里 算法 生信 分析 时间 从数 小时 缩短 半小时 大幅提高 疑似病例 确诊 速度 准确率 ", "义翘 神州 拿到 新型 冠状病毒 序列 11 天 成功 表达 S 蛋白 受体 域 蛋白 利用 真核细胞 蛋白 表达 体系 规模化 生产 生物学 检测 纯度 高达 95% 人类 细胞 受体 能力 各大 科研 团队 免费 申领 ", "赛诺菲 全球 疫苗 事业部 利用 先前 开发 SARS 疫苗 经验 美国 生物医学 高级 研究 开发局 BARDA 合作 , 利用 先进 基因 重组 技术 平台 加速 开发新 冠 病毒 COVID - 19 疫苗 ", "西湖 大学 研究 团队 科学 预 印版 平台 bioRxiv 上线 最新 研究成果 周强 实验室 利用 冷冻电 镜 技术 全球 首次 成功 解析 新型 冠状病毒 受体 ACE2 全长 结构 这是 世界 首次 解析 ACE2 全长 结构 ", "汕头大学 粤港 新 发 传染病 联合 实验室 香港大学 新 发 传染性 疾病 国家 重点 实验室 广西 医科大学 胡艳玲 课题组 预 印本 网站 bioRxiv 联合 发布 最新 研究 华南地区 走私 穿山甲 多个 样品 中 发现 新冠 病毒 冠状病毒 冠状病毒 受体 域 RBD 穿山甲 样本 中 冠状病毒 新冠 病毒 度达 97% ", "哈佛大学 广州 呼吸 健康 研究院 恒大 集团 三方 联合 成立 新型 冠状病毒 肺炎 科研 攻坚 小组 科研 攻坚 小组 包括 国家 卫健委 高级别 专家组 组长 钟南山 院士 哈佛大学医学院 院长 GeorgeDaley 院士 哈佛大学医学院 副 院长 DavidGolan 免疫 系主任 ArleneSharpe 院士 哈佛大学 雷根 研究所 主任 BruceWalker 院士 哈佛大学 传染 疾病 动态 中心 主任 MarcLipstich 丹娜 法伯 癌症 研究院 传染病 系主任 LindseyBaden 广州 呼吸 健康 研究院 院长 建行 教授 呼吸 疾病 国家 重点 实验室 副 主任 赵 金存 教授 国内外 权威专家 这是 世界 顶级 团队 ", "新冠 疫苗 重大突破 美 科学家 绘制 S 蛋白 超清 结构 Science   杂志 刊发 美国 德克萨斯 大学 奥斯汀 分校   Jason   S   McLellan   团队 一篇 重磅 成果 研究 人员 冷冻电 镜   Cryo - EM   技术 解析 出新 冠 病毒   S   蛋白 三聚体   3.5   埃 原子 分辨率 结构 ", "广东 疾控中心 珠海 疾控中心 中山大学 附属 第五 医院 香港大学 联合 研究 团队 新英格兰 医学杂志 NEJM 发文 两个 结论 无症状 感染者 症状 感染者 病毒 载量 新型 冠状病毒 核酸 排出 模式 流感 两个 结论 提示 新型 冠状病毒 人际 中 潜在 传播 力 低估 ", "美国 乔治亚 南方 大学 波士顿大学 联合 研究 团队 发文 称 中国 省份 2020 年 1 月 20 日至 2 月 9 日 分析 COVID - 19 流行病 倍增 时间 总体 平均 倍增 时间 1.3 3.4 天 之间 湖北 估计 2.5 天 流行病 发展 流行病 倍增 时间 增加 社会 隔离 措施 减缓 流行病 速度 ", "卫健委 回应 疫苗 研发 进展 5 条 技术 路线 正 同步 研究 包括 灭 活疫苗 重组 基因工程 疫苗 腺病毒 载体 疫苗 核酸 疫苗 减毒 流感病毒 疫苗 载体 疫苗 ", "继 香港大学 管轶 公布 穿山甲 病毒 序列 揭示 关键 穿山甲 冠状病毒 关键 基因 人类 感染 新型 冠状病毒 同源性 高达 97% 华南农业大学 研究 团队 2 月 21 日 凌晨 科学 预 印版 网站 bioRxiv 抛出 论文 首次 公布 研究 穿山甲 冠状病毒 基因 序列 结果显示 穿山甲 冠状病毒 一部分 基因 人类 感染 新型 冠状病毒 同源性 达 99% 全组 基因 同源性 90% 远 低于 蝙蝠 冠状病毒 新型 冠状病毒 全 基因组 96% 同源性 穿山甲 宿主 数据 ", "病毒 溯源 研究 钟南山 院士 团队 专家 呼吸 疾病 国家 重点 实验室 副 主任 赵 金存 教授 团队 联合 广州 海关 首次 广州 感染 病例 样本 粪便 标本 中中 成功 分离 新型 冠状病毒 COVID - 19 毒株 进一步 疫苗 药物 研究 打下基础 ", "中科院 全 基因组 数据 解析 证实 华南 海鲜 市场 病毒 源头 中国科学院 西双版纳 热带 植物园 联合 华南农业大学 北京 脑科 中心 科研人员 收集 全世界 领域 共享 GISAID   EpiFluTM 数据库 中 覆盖 四大洲 12 国家 93 新型 冠状病毒 样本 基因组 数据 截止 2 月 12 日 全 基因组 数据 解析 追溯 传染源 扩散 路径 发现 华南 海鲜 市场 无关 样本 ", "新冠 病毒 关键 蛋白 分子结构 图 问世 美媒称 一组 研究 人员 弄清 病毒 用以 入侵 人类 细胞 一种 关键 蛋白质 刺突 蛋白 分子结构 疫苗 研发 开启 大门 ", "瑞士 学者 人工合成 出新 冠 病毒 瑞士 伯尔尼 大学 Jorerg   Jores Volker   Thiel 团队 提出 反向 遗传学 病毒 构造 策略 无需 病人 样本 中 提取 完整 病毒 病毒 核酸 序列 发表 一周 酵母 生产 活性 新冠 病毒 需求 改造 实验所 需 病毒 工具 提示 新冠 病毒 合成 改造 快速 途径 大大减少 病毒 变异 研究 带来 困难 ", "天津医科大学 附属 肿瘤医院 徐波 教授 团队 国家 超级计算机 天津 中心 研究 团队 发文 介绍 合作 研发 利用 CT 图像 辅助 诊断 新型 冠状病毒 肺炎 人工智能 模型 模型 鉴别 新冠 肺炎 病毒性 肺炎 总 准确度 可达 83% 快速 高效 ", "王辰 院士 Lancet 发文 称 复工 后应 隔离 策略 ", "浙江 官宣新冠 肺炎 疫苗 研究 进展 重组 蛋白 疫苗 第一批 预 实验 小鼠 测试 抗体 mRNA 疫苗 研发 动物 实验 阶段 重组 腺病毒 载体 疫苗 研发 重组 病毒 扩增 培养 近期 动物 实验 灭 活疫苗 研发 筛选 第四代 疫苗 毒株 ", "国家药品监督管理局 已新批 两个 新冠 肺炎 病毒检测 试剂盒 清华大学 参与 设计 开发 六项 呼吸道 病毒 核酸 检测 试剂盒 恒温 扩增 芯片 法 试剂盒 1.5 小时 一次性 检测 包括 新型 冠状病毒 2019 - nCoV 在内 6 呼吸道 常见 病毒 全球 首个 1.5 小时 检测 包括 新型 冠状病毒 在内 6 项 呼吸道 病毒 核酸 检测 芯片 试剂盒 产品 已获 15 项 授权 专利 ", "国 制药 公司 Moderna 成功 研制 新冠 病毒 SARS - CoV - 2 人体 疫苗 第一批 疫苗 送 美国 国家卫生研究院 开启 安全性 临床试验 计划 月底 20 - 25 名 健康 志愿者 药物 测试 7 月 8 月 公布 ", "世卫 专家 称 中国 方法 唯一 证实 方法 国 疫情 升级 世卫 组织 总干事 高级顾问 布鲁斯 艾尔沃德 特效药 疫苗 情况 中国 做法 拯救 生命 拯救 生命 确诊 患者 数据 下降 中国 方法 唯一 事实证明 成功 方法 ", "沈阳 化工大学 生物学 研究所 所长 尹 秀山 博士 团队 美国 密歇根 皇家 橡树 博蒙特 Michael   B   Chancellor 团队 发文 揭示 逆转录 环 介导 等温 扩增 RT - LAMP 技术 探索 快速 检测 病毒 新 方法 两种 方法 操作 简单 现场 45 分钟 内出 检测 ", "Rolf   Hilgenfeld 同事 设想 一种 解决方案 广谱抗 病毒 药物 形式 冠状病毒 肠道病毒 导致 感冒 病症 ; 手足 口病 ; 夏季 流感 病毒 蛋白质 切割 过程 ", "美国哥伦比亚大学 公共卫生 学院 感染 免疫 中心 主任 传染病 学 专家 利普金 教授 ( Walter   Ian   Lipkin ) 带领 团队 成功 研制 准确率 大为 提升 新型 冠状病毒 检测 试剂 几位 知名 科学家 证明   新冠 病毒 大自然 非 实验室 人工 制造 产物 ", "美国 启动 首个 瑞德 西韦 临床试验 美国 国立 卫生 研究院 NIH 瑞德 西韦 治疗 新冠 肺炎 临床试验 启动 试验 内布拉斯加 大学 医学中心 University   of   Nebraska   Medical   Center 住院 患者 身上 采用 随机 控制 方法 评估 治疗 方案 安全性 有效性 围绕 瑞德 西韦 吉利 德 科学 公司 中国 申请   8   件 专利   3   件 专利 授权   5   件 审查 过程 中 ", "发现 新冠 病毒 分子 指纹 国内 三个 研究 团队 成果 1 . 上海 武汉 北京 悉尼 研究 人员 团队 宏 基因组 metagenomic RNA   测序 一名 武汉 海鲜 市场 工作 患者 中 发现 一种 未知 冠状病毒 2 . 中国 疾病 控制 预防 中心 派遣 团队 3 名 患者 支气管 肺泡 灌 洗液 中 分离 培养 新型 冠状病毒 3 . 武汉 北京 研究 团队 5 名 肺炎 患者 中 发现 病毒 5 基因组 序列 存放 GISAID 数据库 中 发现 这一 病毒 ACE2 受体 宿主 细胞 这一 侵入 方式 SARS - CoV ", "中山大学 公共卫生 学院 王茂 团队 医学 预 印本 网站 medRxiv 发表 统计 确诊 人数 节点 气温 首次 提出 新冠 肺炎 爆发 气候 之间 密切关系 提示 病毒 传播 最适 温度 爆发 源 武汉 原因 ", "复旦大学 联合 艾跃 生物 首例 新冠 病毒 全人源 抗体 团队 新型 冠状病毒 肺炎 康复 患者 来源 样本 中 分离 B 细胞 PCR 克隆 抗体 可变 区 快速 获取 筛选 百株 全人源 抗体 发现 多株 识别 新冠 病毒 WHO 最新 命名 SARS - CoV - 2 RBD 抗原 这项 研究 开发 全人源 中和性 抗体 药 Human   NeutralizationAntibody 提供 快速 研发 方案 候选 抗体 成果 抗体 康复 病人 体内 天然 全人源 新冠 病毒 抗体 ", "利普金 教授 团队 荧光 染色 扩增 PCR 试剂 灵敏度 提高 数倍 独特 血清 芯片 最具 特异性 肽 段 做 ELISA 准确 便宜 操作 两个 技术 有助于 诊断 提高 灵敏度 准确 抗体 芯片 技术 多重 荧光 定量 PCR 检测 样本 搜集 疾病 发生 阶段 多种 病例 搜集 此前 利普金 教授 方法 验证 成功 无偿 提供 中国 ", "科学家 努力 找出 世界 严重破坏 冠状病毒 来源 广州 华南农业大学 研究 人员 建议 穿山甲 动物 来源 多篇 论文 研究 发现 非法 贩卖 穿山甲 冷冻 细胞样本 中 冠状病毒 人类 身上 发现 病毒 度达 90% 穿山甲 国家 报道 地方 有人 感染 这是 值得 思考 ", "新型 冠状病毒 疫苗 开发 借鉴 SARS 疫苗 研究 开发新 冠 疫苗 在技术上 有太大 难度 病例 数量 易感 人群 更是 数量 不难 招募 足够 志愿者 参与 临床试验 开发 出新 冠 病毒 候选 疫苗 动物模型 证明 国家 优先 推进 疫苗 临床试验 技术 太 难度 政策 一路 绿灯 科学 严谨 临床试验 在短期内 ", "美国 吉利 德 科学 启动 两项 三期 临床 研究 评估 瑞德 西韦 治疗 新型 冠状病毒 肺炎 成人 患者 中 安全性 有效性 3 月 这两项 临床试验 将入 组约 1000 名 患者 5 月份 公布 ", "新冠 肺炎 药物 临床试验 资格 5 款 药品 73 相关 药品 各大 医院 临床 259 试验 5 药品 中 药品 新冠 病毒 相关 新药 吉利 德 瑞德 西韦 四个 药 法 维拉 韦 又称 法匹拉韦 片 注射用 西维来司 钠 CAStem 细胞 注射液 BDB - 001 注射液 ", "上个月 杭州 Ascletis   Pharma 中国 当局 申请 临床试验 中 测试 两种 HIV 蛋白酶 抑制剂 利托 韦 ASC09 治疗 新 冠状病毒 苏州 BrightGene 生物医学 技术 公司 2 月初 生产 Gilead   Science 公司 广谱 研究 抗病毒 药物 remdesivir GS - 5734 最有 前途 广谱 活性 抗病毒 药 冠状病毒 RNA 病毒 如高 致病性 埃 博拉 病毒 禽流感 病毒 ", "第一例 新冠 肺炎 逝者 遗体 解剖 12 天后 尸解 报告 公布 称 新冠 肺炎 病变 聚焦 肺部 脏器 损伤 证据不足 肺部 纤维化 实变 SARS 导致 病变 渗出性   SARS   . 新冠 肺炎 死者 尸体 病理解剖 临床 治疗 诊断 提供 支持 ", "世界卫生组织 称 疫情 1 月 23 日至 2 月 2 日 期间 高峰 稳定下来 稳步 下降 中国 措施 病例 事实证明 2019 冠状病毒 控制 病毒 未 发生 变异 专家组 报告 列明 提出 22 项 建议 世卫 组织 本次 疫情 国际 关注 突发 公共卫生 事件 这是 警戒 级别 ", "以色列 科技部 27 日 该国 研究 人员 加快 开发 一种 口服 新型 冠状病毒 疫苗 研究 人员 希望 8 10 周内 制造 疫苗 有望 90 天内 临床试验 ", "新冠 病毒 神经系统 伤害 重症 患者 易 发生 急性 脑血管 疾病 意识 障碍 神经系统 病变 华中科技大学 附属 协和医院 神经内科 主任 胡波 团队 2 月 25 日 发表 一篇 论文 首份 揭示 新冠 肺炎 影响 神经系统 研究 214 名新冠 肺炎 住院 患者 回顾性 病例 研究 发现 超 三成 患者 神经系统 表现 这一 比例 重症 患者 中 高 ", "美国 西南 医学中心 研究 称通 医用 口罩 N95 口罩 预防 流感 病毒性 呼吸道 疾病 效果 显 差异 ", "病毒感染 诱导 细胞因子 风暴 上调 2019 - nCoV 宿主 细胞 受体 ACE2 表达 进一步 加速 病毒 感染 传播 事先 储备 降低 ACE2 表达 药物 siRNA 核酸 药物 未来 克服 病毒感染 开辟 新 方法 ", "Rolf   Hilgenfeld Hong   Hong 同事 努力 开发 一种 广谱 抗病毒 药物 病毒 靶向 冠状病毒 肠病毒 病毒 冠状病毒 中均 蛋白质 切割 蛋白酶 肠病毒 中 3C 蛋白酶 病毒 复制 至关重要 ", "全球 多地 病毒 实验室 里 病毒 猎手 借助 冷冻电 镜 技术 新冠 病毒 拍 大分子 高清 照片 看清楚 分子 级别 结构 利用 电子显微镜 病毒 分子 角度 二维 图像 计算机 三维重建 最终 完整 三维 电镜 结构图 发现 利用 SARS 病毒 抗体 对抗 新冠 病毒 ", "世卫 组织 指出 新冠 肺炎 重症 患者 氧气 治疗 治疗 手段 国家 完善 脉搏 血氧仪 医用 氧气 系统 可用性 世卫 组织 指出 重症 患者 死亡率 超过 50% 应 优化 现行 重症 患者 治疗 措施 如肺 保护性 通气 ", "钟南山 团队 最新 成果 新冠 病毒 潜伏期 中位数 4 天 43.8% 患者 入院 时有 发热 症状 监视 病例 定义 发烧 检测 错过 发热 患者 死亡 人数 新冠 病毒 病死率 低于 SARS MERS ", "我国 肺 移植 第一 著名 肺 移植 专家 陈静瑜 教授 团队 历经 5 小时 江苏 无锡 成功 全球 首例 新冠 肺炎 病例 双肺 移植手术 ", "中国科学院 院士 解放军总医院 第五 医学中心 教授 王福生 团队 国际 医学期刊 柳叶刀 - 胃肠病 学 肝脏 病学 在线 发表 评论 文章 COVID - 19 相关 肝 损伤 诊治 挑战 发现 新冠 肺炎 轻症 重症 患者 中 比例 肝脏 功能 异常情况 ", "新型 冠状病毒 COVID - 19 感染 序列 间隔 是从 总共 28 感染者 - 感染者 中 估计 中位 序列 间隔 比中位 潜伏期 短 症状 发生 前 传播 比例 很大 案件 发生 时间 快速 流逝 连续 时间 间隔 短 难追踪 联系人 ", "世界卫生组织 助理 总干事 布鲁斯 艾尔沃德 Bruce   Aylward 北京 情况通报 会上 雷姆 昔韦 拥有 一种 药物 ", "国家 卫健委 办公厅 正式 卫健委 下发 新型 冠状病毒 肺炎 诊疗 方案 试行 第七版 更新 幅度 较大 首次 增加 病理 描述 抗体 检测 纳入 诊断 标准 ", "香港 渔农 自然 护理 署 渔护署 发言 称 一只 宠物狗 新冠 病毒 反复 测试 中均 呈 弱阳性 结果显示 宠物狗 已低 程度 感染 病毒 值得注意 狗 发病 提示 病毒 狗 身体 中 复制 引发 疾病 武汉 情况 新冠 病毒传播 发现 宠物狗 临床 死亡 现象 狗 传狗 狗 传人 可能性 证据 支持 ", "新冠 病毒 神经系统 损害 临床 进一步 验证 北京 地坛 医院 收治 一例 56 岁 新冠 肺炎 患者 基因 测序 证实 脑脊液 中 SARS - CoV - 2 新冠 病毒 临床 诊断 病毒性 脑炎 患者 中枢神经 系统 受毒 侵袭 ", "国家 卫生 健康 委 人力资源 社会保障部 国家中医药管理局 授予 北京大学第一医院 重症 救治 医疗队   113   集体 「 全国 卫生 健康 系统 新冠 肺炎 疫情 防控 工作 先进集体 称号 授予 丁 新民   472   位 同志 「 全国 卫生 健康 系统 新冠 肺炎 疫情 防控 工作 先进个人 称号 追授 徐辉   34   位 同志 「 全国 卫生 健康 系统 新冠 肺炎 疫情 防控 工作 先进个人 称号 获奖 享受 省部级 表彰 奖励 获得者 待遇 ", "新冠 肺炎 自限性 疾病 抗病毒 药物 抗病毒 药物 临床 副作用 应以 损害 病人 为先 病人 副作用 耐受 坦言 复阳 传播 力有 多大尚 阳性 真 病毒 病毒 尸体 碎片 研究 有没有 传染性 ", "武汉协和医院 西院 区 北京 地坛 医院 京汉 新冠 肺炎 医疗 救治 5G 远程 视频 研讨会 这是 北京 医疗队 支援 武汉 39 天 规模 视频会议 与会 专家 危重 患者 救治 进一步提高 治愈率 降低 病亡 率 展开 讨论 ", "吴云涛 郑志明 黄耀伟 袁国勇   12   位中 美华人 学者 顶级 医学期刊 柳叶刀 发表 公开信 支持 新冠 病毒 命名   SARS - CoV - 2 学者   SARS   新病毒 命名 有助于 公众 保持警惕 后续 新病毒 做好 ", "北京市 疾控中心 团队 82 名 感染者 收集 类型 标本 N 基因 特异性 定量 RT - PCR 检测 发现 新冠 病毒 患者 发病 早期 体内 新冠 病毒 载量 更高 ", "我国 学者 发现 SARS - CoV - 2 结构 全貌 深圳 国家 感染性 疾病 临床医学 研究 中心 / 南方 科技 大学 附属 医院 ( 深圳市 第三 医院 ) 南方 科技 大学 联合 团队 首次 观察 真实 SARS - CoV - 2 形貌 捕捉到 病毒 侵染 宿主 细胞 中 中间状态 ", "武汉 华南 市场 疫情 源头 之外 分型 病毒 发现 浙江大学 中山大学 圣路易斯 大学 合作 发现 突变 位点 病毒 分为 I 型 II 型 II 型 SARS - CoV - 2 武汉 华南 市场 疫情 源头 I 型 疫情 发生 地方 患者 市场 ", "首都医科大学 附属 北京同仁医院 发表文章 指出 高龄 男性 COVID - 19 预后 较差 危险 因素 男性 倾向 高 疾病 程度 死亡率 ", "上海交通大学 系统 生物医学 研究院 陶生策 团队 成功 构建 新型 冠状病毒 蛋白质 组 芯片 ", "Fauci Lane Redfield 指出 研究 工作 解决 COVID - 19 研究 工作 包括 早期 临床试验 候选 疫苗 测试 候选 药物 临床试验 包括 NIAID 资助 实验性 抗病毒 药物 瑞德 西韦 remdesivir ,   称为 GS - 5734 临床 试   验 这项 瑞德 西韦 临床试验 2020 年 2 月 21 日 招募 参与者 ", "数字模型 显示 国外 疫情 干预 效果 有限 复旦大学 建立 回归 数字模型 发现 中国 外 COVID - 19 稳定 近似 指数 型 增长 模型 19 天 患者 数量 增长 10 倍 显示 强有力 干预 措施 ", "托珠 单抗 Tocilizumab 重症 COVID - 19 患者 临床 验证 效果 机制 阻断 IL - 6 抑制 炎症 因子 风暴 病人 数量 有限 后续 需 研究 ", "旅行 控制 COVID - 19 疫情 美国 Northeastern 大学 Florida 大学 课题组 成员 数字模拟 结果表明 公共卫生 干预 措施 传播 效率 降低 至少 50 高 90 往返 中国 大陆 旅行 控制 COVID - 19 流行 ", "我国 多家 科研机构 联合 云南 新 发现 一种 蝙蝠 冠状病毒 力证 新冠 病毒 起源于 自然 ", "WHO 正式 发布 COVID - 19 全球 研究 路线图 包括 病毒 自然史 流行病学 疫苗 诊断 试剂 治疗 工具 临床 管理 伦理 考量 社会科学 在内 9 关键 领域 核心 优先 事项 ", "新冠 肺炎 疫情 防控 成果 科技部 13 部门 组建 国务院 联防 联控 机制 科技 攻关组 设立 疫苗 研发 专班 第一批 筛选 8 家 机构 确立 9 项 灭 活疫苗 基因工程 重组 亚 单位 疫苗 腺病毒 载体 疫苗 减毒 流感病毒 载体 疫苗 核酸 疫苗 五条 技术 路线 推进 疫苗 攻关 工作 人工智能 数据 技术 疫情 防控 地被 ", "新冠 肺炎 临床 救治 成果 科技攻关 一批 药物 救治 技术 疾病 救治 磷酸 氯喹 托珠 单抗 中医药 方剂 注射液 一批 推荐 药物 康复者 血浆 血液 净化 治疗 治疗 方法 纳入 诊疗 方案 推动 干细胞 单克隆 抗体 先进 技术 用于 危重症 患者 治疗 研究 临床实践 制定 分型 分层 治疗 策略 优化 治疗 方案 包括 阻断 轻型 普通型 重症 转化 治疗 方案 包括 重型 危重 型 患者 救治 方案 ", "新冠 肺炎 检测 诊断 成果 14 检测 产品 获批 临床 整体 检测 水平 提高 国内 诊断检测 需求 抗体 核酸 两类 检测 试剂 补充 进一步提高 检出率 ", "新冠 肺炎 疫情 科研 五大 主攻 方向 1 . 病毒 病原 流行病学 研究 2 . 动物模型 构建 3 . 病毒检测 诊断 4 . 药物 研发 临床 救治 5 . 疫苗 研发 ", "华中科技 科研 攻关 成果 1 . 抗体 快速 检测 试剂盒 一滴 血 15 分钟 2 . 人体 测温 红外 热像仪 0.3 秒 测温 3 . AI 辅助 医学影像 诊断系统 提供 精准 新冠 肺炎 诊断 4 . 病症 程度 机器 学习 辅助 分类 预警 软件 病例 分类 预测 毫秒 级 输出 5 . 蛋白 亚 单位 疫苗 新冠 肺炎 疫苗 类型 ", "中国工程院 院士 华中科大 校长 李元元 称 华中科大 投入 28 科研单位 抗疫 研究 重点 团队 24 研究 方向 新冠 病毒 流行病学 快速 诊断检测 试剂 药物 疫苗 研发 临床 诊治 疾病 防控 机制 防护 产品 装备 心理 干预 公共卫生 治理 现代化 综合 研究 科学 ", "新冠 肺炎 患者 抗体 时间段 100% 抗体 阳性 尚 抗体 多长时间 ", "美国 西达 赛奈 医疗 中心 北京大学 研究 人员 发现 截止 2020 年 3 月 1 日 美国 数千 感染 新型 冠状病毒 远远 超过 公开 报道 人数 ", "美国 科学 杂志 网站 相关 报道 中 美国 斯克里普斯 研究所 生物学家 克里斯蒂安 安德森 推测 说 新冠 病毒 华南 海鲜 市场 三种 场景 一名 感染者 一只 动物 一群 动物 带到 市场 新冠 病毒 起源 宿主 难以 定论 病毒 溯源 长时间 ", "钟南山 团队 新 筛查 方式 滴血 15 分钟 研发 IgM - IgG 联合 抗体 检测 敏感性 远高于 IgM IgG 抗体 检测 床 旁用 指尖 采血 方式 检测 ", "香港大学 流行病学 家本 考林 science 发文 质疑 入境 筛查 没用   75% 新冠 患者 未 检测 出入境 温度 枪来 检测 准确 发现 感染 乘客 困难 感染者 多种 方式 钻空子 机场 检测 ", "中日友好医院 曹彬 武汉 金银 潭 医院 陈华 联合 研究 团队 柳叶刀 发文 称 年龄 SOFA 高 入院 时 D - 二聚体 水平 大于 1 g / L 新冠 肺炎 致死 相关 危险 因素 ", "世卫 组织 官网 常见问题 指南 中 删除 版本 提出 新冠 防治 传统 草本 药物 解释 称 语言 宽泛 传统 草本 药物 缓解 2019 冠状病毒 病 引发 轻症 ", "世卫 组织 新冠 肺炎 疫情 全球 流行 特征 ", "钟南山 院士 首届 新冠 肺炎 学科 线上 论坛 独家 发布 最新 研究成果 开发 快速 检测 试纸 恒温 扩增 芯片 两个 新 诊断 鉴别法 ", "钟南山 言 疫情 爆发 中国 发源 中国 证实 意大利 病毒学 研究 专家 公布 证据 表现 新型 冠状病毒 去年 秋季 传人 迹象 中国 感染者 美国 正 处于 流感病毒 疫情 高发期 ", "北京大学 团队 美国 国立 卫生 研究院 NIH 合作 新型 冠状病毒 疾病 COVID - 19 潜伏期 新 研究 指出 概率 学中 知名 更新 理论 renewal   theory 估计 发现 新冠 疾病 潜伏期 已知 更长 10 患者 潜伏期 长于 14 天 ", "中国 疾病 预防 控制中心 病毒 病 预防 控制 谭文杰 团队 患者 呼吸道 粪便 血样 多个 部位 标本 中 检测 SARS - CoV - 2 感染 全身性 ", "中国工程院 院士 钟南山 团队 参与 研发 新型 智能化 咽 拭子 采样 机器人 系统 首期 临床试验 中 受试者 采样 采样 力度 均匀 阶段性 进展 ", "面对 全球 \" 流行 \" 中国 医疗 专家 携带 医疗 物资 驰援 意大利 伊拉克 国家 中央 指导组 专家 组成员 中国工程院 院士 天津 中医药大学 校长 张伯礼 武汉 接受 记者 采访 时 介绍 中国 带去 物资 中有 国宝 中医药 两种 中药 传统 中成药 连花清 瘟 颗粒 金花 清感 ", "美国 国家 过敏 传染病 研究所 ( NIAID ) 主任 Anthony   Fauci 告诉 记者 \" 最坏 情况 疫情 进一步 \" 说 阻止 疫情 爆发 拯救 生命 世界 一种 疫苗 ", "世界 顶级 期刊 科学 杂志 主编   H .   Holden   Thorp   在线 发表 题为   Do   us   a   favor   社论 文章 文章 中 特朗普 总统 加快 新冠 肺炎 疫苗 研发 速度 Holden   美国政府 几年 漠视 科学 大幅 削减 科研 预算 总统 之间 快点 研制 疫苗 Holden   美国 国家 过敏 传染病 研究所 长期 负责人 安东尼 ・ 福奇 Anthony   Fauci 反复 告诉 特朗普 总统 研制 疫苗 至少 一年 时间 制药 公司 高 管们 传达 信息   3   月   11   日晚 美国 确诊 新冠 肺炎 病例   1327   例 涉及   43   个州 华盛顿 特区 死亡 病例   38   例 24   个州 华盛顿 特区 紧急状态 CNN   指出 美国 拉响 新冠 肺炎 疫情 全国 流行 警报 ", "Covid - 19 爆发 早期 发生 儿童 中 武汉大学 华中科技大学 复旦大学 团队 研究 发现 早期 一名 中度 重度 呼吸系统 疾病 患者 儿童 家属 接触 华南 海鲜 批发市场 接触 ", "科学 杂志 日前 发文 称 无症状 患者 潜伏期 患者 体温 检测 设备 假 阴性 假 阳性 隐瞒 病情 原因 机场 入境 筛查 很难 阻止 冠状病毒 传播 非典 埃 博拉 传染病 经验 入境 检查 中 发现 感染 乘客 罕见 筛查 人员 确实 偶然 发现 病例 疫情 暴发 过程 影响 ", "新加坡 国家 传染病 中心 Oon - Tek   Ng 研究 追踪 2020 年 1 月 30 日 登上 武汉 新加坡 航班 94 得出结论 筛选 无症状 轻微 症状 患者 控制 疫情 至关重要 ", "华东理工大学 药学院 / 上海市 新药 设计 重点 实验 李洪林 团队 武汉大学 病毒学 国家 重点 实验室 徐可 团队 发现 发现 临床 已有 药物 氟 米特 Leflunomide 特立 氟胺 Teriflunomide 冠 病毒 肺炎 临床 急需 新 设计 候选 药物 S312 S416 有望 开发 抗 RNA 病毒 特效 新药 ", "广州市 妇女儿童 医疗 中心 临床 研究 团队 发现 分析 10 例 确诊 患儿 流行病学 临床 特征 研究 发现 儿童 病例 中 新冠 病毒 粪口 传播 可能性 肛拭 子 核酸 检测 阳性 较长时间 肠道 排毒 时间 较长 研究 儿童 感染 新冠 病毒 临床 诊治 提供 参考 儿童 病例 确诊 治疗 康复 观察 提供 新 思路 方向 ", "重庆大学 医学院 研究 人员 发现 气温 高 国家 地区 新冠 病毒 疾病 患者 治愈率 高于 气温 低 国家 地区 20 摄氏度 治愈率 增加 分界线 ", "美国 马里兰大学 机构 研究 人员 分析 温度 纬度 新冠 肺炎 相关性 简化 天气 模型 预测 新冠 肺炎 潜在 扩散 研究 发现 病毒传播 纬度 温度 之间 相关性 很强 尚未 证明 因果关系 ", "清华大学 坚阳 朱凤才 合作 团队 机器 学习 方法 成功 预测 特定 冠状病毒 候选 药物 研究 发现 PARP1 抑制剂 CVL218 治疗 COVID - 19 潜在 治疗剂 ", "第四军医大学 陈志南 团队 研究 发现 SARS - CoV - 2 CD147 新途径 侵入 宿主 细胞 S 蛋白 宿主 细胞 受体 CD147 介导 病毒 入侵 研究 侵袭 SARS - CoV - 2 宿主 细胞 新途径 CD147 - S 蛋白 发现 特定 抗病毒 药物 开发 提供 关键 目标 ", "复星 医药 联手 mRNA 疗法 企业 BioNTech 中国 独家 开发 商业化 BioNTech 专有 mRNA 技术 平台 研发 COVID - 19 疫苗 产品 ", "首都机场 设置 处置 专区 国际 港澳台地区 进港 航班 停靠 首都机场 处置 专区 3 月 16 日起 境外 进京 人员 需 转送 观察点 隔离 观察 14 天 ", "SARS 研发 转基因 小鼠 供不应求 实验室 竞相 新冠 病毒 动物 研究 动物模型 揭示 感染 发生 开发 药物 疫苗 ", "国家自然科学基金委员会 发布 疫情 环境 次生 风险 防控 重大项目 指南 项目 预算 费用 达   2000   万元 / 项 资助 期限   5   年 ", "美国 马里兰大学 分析 温度 纬度 COVID - 19 相关性 预测 2020 年 3 月 4 月 北部 区域 温度 低 传播 ", "北京 解放军总医院 第五 医疗 中心 研究 人员 发文 成 肥胖 患者 五种 癌症 患者 更易 患 新型 冠状病毒 建议 COVID - 19 爆发 期间 应 特别 保护 免受 SARS - Cov - 2 感染 ", "清华大学 江苏省 疾控中心 合作 团队 开发 数据 驱动 药物 定位 框架 发现 PARP1 抑制剂 CVL218 治疗 COVID - 19 潜在 治疗剂 ", "上海市科委 主任 张 全称 疫苗 研发 路线 部署 推进 疫苗 研发 进展 mRNA 疫苗 启动 灵长类 动物 毒理 药效 预 实验 预计 4 月 中旬 临床试验 病毒 样 颗粒 VLP 疫苗 小鼠 免疫 实验 特异性 抗体 ", "中国医学科学院 医学 动物 实验 研究所 秦川 团队 建立 恒河 猴 SARS - CoV - 2 感染 模型 阐述 恒河 猴 COVID - 19 特征 SARS - CoV - 2 气道 感染 结膜 感染 途径 康复 发生 感染 现象 新冠 肺炎 疾病 预后 疫苗 设计 意义 ", "上海市 卫生 健康 委副 主任 衣承东 上海 方案 标本兼治 中西医 独特 模式 初步 结果显示 羟 氯喹 治疗 轻症 ", "国家 卫健委 新闻 发言人 米锋 介绍 国内 疫情 防控 形势 持续 境外 疫情 加速 扩散 外防 输入 我国 疫情 防控 重中之重 ", "新加坡 多个 研究 机构 专家 称 几名 新加坡 新冠 患者 体内 病毒 缺失 一段 核苷酸 这是 新冠 病毒 人群 中 传播 第一个 进化 事件 缺失 新冠 病毒 传播 至少 4 周 缺失 生物学 后果 未知 病毒 表型 phenotype 影响 ", "空军 军医大学 陈志南 院士 发现 SARS - CoV - 2 受体 CD147 新途径 侵入 宿主 细胞 病毒 S 蛋白 宿主 细胞 受体 CD147 介导 病毒 入侵 研究 中 侵袭 SARS - CoV - 2 宿主 细胞 新途径 CD147 S 蛋白 发现 特定 抗病毒 药物 开发 提供 线索 意义 ", "国 医学 科学院 医学 动物 实验 研究所 秦川 团队 研究 恒河 猴 眼结膜 途径 感染 SARS - CoV - 2 这为 监督 预防 提供 数据 ", "美国 心脏病 学会 ACC 发布 一份 临床 公告 提醒 心血管 疾病 患者 疫情 之下 面临 潜在 风险 建议 一系列 预防措施 ", "时间 3 月 16 日 美国 COVID - 19 试验 疫苗 首批 志愿者 西雅图 接受 注射 疫苗 Ⅰ 期 临床试验 一部分 . 疫苗 称为 mRNA - 1273 Ⅰ 期 临床试验 凯撒 医疗 Kaiser   Permanente 西雅图 华盛顿 健康 研究所 KPWHRI 美国 国立 卫生 研究院 NIH 下属 美国 国家 过敏 传染病 研究所 NIAID 资助 计划 约 6 周内 招募 45 名 18 55 岁 健康 成人 志愿者 . ", "科技部 生物 中心 主任 张 新民 法匹拉韦 安全性 疗效 药品 可及 科研 攻关组 组织 专家 论证 正式 医疗 救治 组 推荐 建议 纳入 新型 冠状 肺炎 诊疗 方案 ", "世界卫生组织 WHO 总干事 谭 德塞 预防 感染 挽救 生命 方法 打破 传播 链 检测 隔离 国家 信息 检测 检测 检测   检测 疑似病例 ", "多篇 研究 显示 儿童 新冠 病毒 易 感者 家庭 聚集 性 感染 原因 儿童 感染 症状 轻 典型 忽略 漏诊 忽略 儿童 感染 家庭 感染 源头 儿童 肠道 排毒 周期长 相 成人 患者 潜伏 时间 更长 ", "美国 科学家 志愿者 身上 注射 第一种 实验性 冠状病毒 疫苗 这是 保护 世界 免于 正 肆意 蔓延 新冠 病毒感染 里程碑 ", "华中科技大学 刘亚兰 团队 四个 孕妇 跟踪 观察 显示 病毒感染 出生 时 孕妇 传染给 新生儿 包括 剖腹产 分娩 ", "机构 研究 人员 发现 与非 A 血型 相比 A型 血型 COVID - 19 风险 高 O型 血 低 感染 风险 ", "屠 呦 呦 团队 指出 防范 应对 公共卫生 危机 关键 疟疾 流行 国家 做好 应对 COVID - 19 带来 挑战 程度 减少 疟疾 控制 破坏 ", "复旦大学 姜世勃 指出 紧急 制定 应对 新 冠状病毒 措施 永远 第一位 ", "中国科技大学 魏海明 团队 致病性 GM - CSF   +   Th1 细胞 炎性 CD14   +   CD16   + 单核细胞 过度 激活 免疫 肺部 免疫 病理学 导致 有害 临床表现 导致 急性 死亡 进一步 新冠 肺炎 高 死亡率 很大 原因 细胞因子 风暴 ", "中央 指导组 专家 组成员 中国工程院 院士 天津 中医药大学 校长 张伯礼 研究 发现 中药 金花 清感 治疗 轻度 普通型 新冠 肺炎 患者 疗效 确切 患者 退热 时间 轻症 转重 比例 下降 症状 改善 炎症 吸收 作用 ", "南方 科技 大学 8 家 单位 研究 人员 最新 研究 显示 A B O AB 血型 新冠 肺炎 易感性 关联 O型 血对 新冠 肺炎 不易 感 风险 低 A型 血对 新冠 肺炎 易感 风险 高 ", "军事科学院 军事医学 研究院 陈薇 院士 领衔 科研 团队 成功 研制 重组 新冠 疫苗 重组 新冠 疫苗 获批 启动 展开 临床试验 ", "中国医学科学院 医学 实验 动物 研究所 秦川 团队 首次 发现 新冠 病毒 结膜 途径 传播 实验 证据 恒河 猴 眼结膜 途径 感染 新冠 病毒 病毒 感染 1 天后 结膜 转移 呼吸道 组织 这为 病毒 预防 提供 理论 支持 ", "美国 国家 过敏 传染病 研究所 机构 研究 人员 发现 气溶胶 中 3 小时 检测 到活 新冠 病毒 铜 表面 新冠 病毒 存活 多达 4 小时 硬纸板 表面 至多 存活 24 小时 塑料 不锈钢 表面 存活 2 3 天 ", "武汉大学 官网 3 月 15 日 晚间 发布 讣告 中国共产党 优秀党员 中国工程院 院士 著名 大地 测量学家 教育家 武汉大学 教授 博士生 导师 宁津 生 院士 病 医治无效 2020 年 3 月 15 日 16 时 06 分在 武汉 逝世 享年 88 岁 ", "美国 发布 100 页 抗疫 报告 报告 预示 新冠 肺炎 疫情 严峻形势 概述 政府 应对 措施 报告 中有 提到 疫情 流行 物资 短缺 持续 18 月 ", "多份 报告 称 动物园 人畜 患病 行业协会 严防 动物 疫情 中国 动物园 协会 明确要求 会员单位 饲养 繁育 野生动物 场馆 实施 公众 隔离 饲养 管理人员 隔离 操作 接触 野生动物 暂停 野生动物 对外 转运 ", "复旦大学 机构 研究 人员 建立 人源类 器官 SARS - COV - 2 感染 模型 SARS - COV - 2 感染 胆管 细胞 新冠 病毒 细胞 嗜性 致病 机制 研究 后续 药物 研发 提供 工具 提示 胆管 功能 紊乱 新型 冠状 病毒感染者 肝脏 损伤 诱因 ", "饶子 院士 团队 发现 报告 SARS - Cov - 2 辅助因子 nsp7 nsp8 全长 nsp12 cryo - EM 结构 观察 病毒 复制 转录 关键 残基 研究 提供 分析 显示 瑞德 昔韦 聚合酶 结构 提供 冠状病毒 复制 / 转录 机制 核心 组成部分 见解 设计 病毒 RdRp 新型 抗病毒 治疗 药物 提供 思路 ", "澳大利亚 墨尔本大学 研究 人员 发现 COVID - 19 患者 体内 抗体 分泌 细胞 ASCs 卵泡 辅助性 T 细胞 TFH 细胞 活化 CD4   +   T 细胞 CD8   +   T 细胞 数量 明显增加 检测 COVID - 19 冠状病毒 SARS - CoV - 2 免疫 球蛋白 M IgM IgG 抗体 研究 新 病毒 SARS - CoV - 2 引发 强大 因素 免疫 ", "世界卫生组织 推荐 几种 消毒液 配方 尚无 新冠 病毒 验证 85 乙醇 WHO 推荐 1 号 配方 病毒 传染性 降低 5.9% 病毒 浓度 减少 40 –   80 75 异丙醇 WHO 推荐 2 号 配方 低浓度 表现 更好 杀病毒 效果 浓度 30 时 即灭活 病毒 ", "兰州大学 公共卫生 学院 罗斌 团队 收集 国 武汉市 COVID - 19 每日 死亡 人数 气象 空气 污染物 数据 采用 数学模型 研究 温度 湿度 昼夜 温差 COVID - 19 日 死亡率 影响 发现 COVID - 19 死亡率 昼夜 温差 呈 正 相关 相对湿度 呈 负相关 研究 温度 变化 湿度 影响 COVID - 19 死亡率 因素 ", "武汉 儿童医院 机构 研究 人员 研究 发现 儿童 感染 SARS - CoV - 2 患儿 表现 无症状 无症状 儿童 患者 传播 潜力 指导 控制 流行病 措施 制定 ", "斯克 利普斯 研究所 研究 人员 已知 冠状病毒 株 基因组 序列 数据 SARS - CoV - 2 自然 过程 ", "中国工程院 院士 王辰 团队 临床 中 发现 重症 新冠 肺炎 成人 住院 患者 发病 12 天内 洛匹 韦 / 利托 韦 商品 名 克力 芝 获益 趋势 临床试验 提供 参考价值 ", "中日 医院 呼吸 危重症 医学科 主任 曹彬 专家 199 名新冠 病毒感染 患者 临床 治疗 中 发现 HIV 蛋白酶 抑制剂 克力 芝 洛匹 韦 - 利托 韦 治疗 新冠 肺炎 效果 ", "上海 科技 大学 - 清华大学 抗新冠 病毒 联合攻关 团队 次 精细 描绘出 新型 冠状病毒 RdRp - nsp7 - nsp8 复制 机器 内部 构造 瑞德 西韦 效应 分子 精确 靶向 抑制 复制 机器 核心 元件 病毒 RNA 聚合酶 发挥 药效 活性 提出 机制 解释 这为 深入研究 新型 冠状病毒 复制 分子 机理 奠定 理论 基础 开发 抗新冠 肺炎 特效药 开辟 新途径 ", "香港大学 研究 人员 评估 SARS - CoV - 2 环境 条件 存活 情况 研究 发现 新冠 病毒 4 稳定 14 天 大部分 病毒 依旧 存活 22 条件 7 天 检测 存活 病毒 14 天 检测 不到 56 30   min 70 5   min 检测 不到 感染性 病毒 ", "中山大学 研究 团队 发现 新冠 病毒 受体 ACE2 免疫 细胞 中 表达 相关性 危重症 相关 外周血 干扰素 - alpha 总量 危重症 病程 密切相关 研究 首次 描述 新冠 病毒感染 危重病 免疫 特征 ", "中国 疾控中心 研究员 冯录 召 批准 上市 新冠 肺炎 检测 试剂 包括 两类 一类 核酸 检测 试剂 一类 抗体 检测 试剂 抗体 检测 用于 核酸 检测 阴性 病例 辅助 诊断 病例 排查 筛查 核酸 检测 方法 ", "北京大学第一医院 感染 疾病 科主任 王贵强 新冠 肺炎 病毒感染 一种 急性 病毒性 传染病 特效 治疗 药物 类 疾病 办法 对症 支持 治疗 ", "特朗普 白宫 发布会 一种 常见 抗 疟疾 药物 很快 处方 前提 治疗 新冠 肺炎 患者 ", "南方 医科大学 公共卫生 学院 张其威 教授 团队 发现 新冠 病毒 突变 增强 新冠 病毒 表面 刺突 蛋白 结构 稳定性 突变 病毒 株 受体 亲和力 增强 病毒 传染性 受 因素 影响 传染性 提高 概率 事件 ", "中日友好医院 副 院长 曹彬 团队 洛匹 韦 / 利托 韦 临床试验 披露 研究 重症 新冠 肺炎 成人 住院 患者 中 洛匹 韦 / 利托 韦 改善 患者 临床 状况 降低 死亡率 未 减少 患者 咽部 病毒 载量 发生 胃肠道 不良反应 ", "疫情 发酵 影响 英 伟达 新型 冠状 肺炎 病毒 研究 人员 免费 提供 90 天 基因组 测序 软件 使用权 软件 名为 Parabricks 基因组 测序 软件 由英 伟达 GPU 驱动 数据分析 速度 提升 50 倍 进一步 加速 基因组 分析 提高 研究 效率 ", "科亚 医疗 采用 深度 学习 技术 开发新 冠 肺炎 3D 检测 神经网络 COVNet 肺部 CT 中 提取 各类 影像 特征 鉴别 新冠 肺炎 ", "日本 川崎 生物 数据 公司 研究 人员 新型 冠状病毒 基因 建立 病毒 繁殖 变异 树状 结构 结果显示 台湾 美国 日本 病毒 独立 世界 地方 传播 病毒 武汉 病毒 ", "全球 疫情 流行 趋势 已成 短期内 2 月 控制 疫情 可能性 越来越 海外 疫情 未来 2 - 3 月 中 时间 反向 影响 中国 疫情 输入 性 病例 日常化 防 输入 性 病例 复产 复工 之间 找到 合适 平衡 摆在 中国 面前 ", "中山大学 团队 研究 人员 发现 患者 首次 症状 粪便 即可 呈现 核酸 阳性 不仅如此 患者 呼吸道 样本 新 冠状病毒 检测 转 阴性 粪便 样本 呈 病毒 阳性 时间 可长 达近 5 周 ", "清华大学 饶子 研究 团队 研究 报告 SARS - Cov - 2 辅助因子 nsp7 nsp8 全长 nsp12 cryo - EM 结构 分辨率 2.9 埃 结构 提供 冠状病毒 复制 / 转录 机制 核心 组成部分 见解 设计 病毒 RdRp 新型 抗病毒 治疗 药物 提供 思路 ", "Didier   Raoulta 团队 研究 显示 硫酸 羟 氯喹 治疗 COVID - 2019 病人 疗效 研究 治疗 新型 冠状 肺炎 患者 提供 参考 作用 ", "华盛顿大学 研究 团队 首次 批露 重症 患者 临床表现 特征 结局 最初 症状 包括 呼吸 急促 76 发烧 52 咳嗽 48 2020 年 3 月 17 日 死亡率 67 重症 患者 24 ICU 出院 率为 9.5 ", "德国 吕贝克 大学 生物化学 研究所 Rolf   Hilgenfeld 团队 设计 合成 拟 肽 α - 酮 酰胺 β 冠状病毒 α 冠状病毒 蛋白酶 肠病毒 3C 蛋白酶 广谱 抑制剂 研究 报告 未 SARS - CoV - 2   Mpro α - 酮 酰胺 抑制剂 复合物 X射线 结构 ", "云南大学 张志刚 团队 揭示 马来 穿山甲 SARS - CoV - 2 类似 病毒 潜在 自然 宿主 研究 人员 发现 这批 马来 穿山甲 携带 SARS - CoV - 2 相近 冠状病毒 命名 Pangolin - CoV SARS - CoV - 2 中 观察 Pangolin - CoV RaTG13 S1   /   S2 切割 位点 丢失 假定 Furin 蛋白酶 识别 序列 基序 这项 研究 穿山甲 物种 SARS - CoV - 2 天然 库 ", "中国 重组 新型 冠状病毒 2019 - COV 疫苗 腺病毒 载体 Ⅰ 期 临床试验 首批 志愿者 注射 试验 主办单位 军事科学院 医学 研究院 生物工程 研究所 康希诺 生物 股份公司 试验 目的 测试 评价 重组 新冠 病毒 疫苗 腺病毒 载体 安全性 有效性 ", "美国 北卡罗来纳 大学 研究 团队 发现 HCMV 接种 BLT - L 人肺 植入物 诱导 HCMV 特异性 IgM IgG T 细胞 控制 体内 感染 LoM BLT - L 小鼠 人源化 小鼠 易感性 扩展 人类 病原体 模型 用于 研究 病原体 复制 发病 机理 免疫 性 人类 疗法 ", "Angus   Cameron 团队 研究 发现 COVID - 19 死亡率 昼夜 温差 呈 正 相关 相对湿度 呈 负相关 昼夜 温差 增加 1 单位 COVID - 19 死亡率 增加 2.92 这项 研究 温度 变化 湿度 影响 COVID - 19 死亡率 因素 ", "德国 研究 人员 研究 发现 新冠 病毒 一种 单链 RNA 正链 包膜 乙型 冠状病毒 基因组 编码 非 结构 蛋白 结构 蛋白 辅助蛋白 ", "广州 医科大学 呼吸 疾病 国家 重点 实验室 主任 钟南山 研究 团队 发现 连花清 瘟能 抑制 新型 冠状病毒 SARS - CoV - 2 细胞 中 复制 发挥 抗新冠 病毒 活性 作用 ", "德国 吕贝克 大学 机构 研究 人员 发现 一种 名为 Mpro 蛋白酶 新冠 病毒 中 蛋白酶 病毒 复制 过程 中起 关键作用 高强度 X射线 解码 蛋白酶 三维 结构 ", "美国 食品 药品 管理局 官网 数据库 显示 吉利 德 科学 公司 开发 研 抗病毒 疗法 瑞德 西韦 获批 孤儿 药 资格 适应症 冠状病毒 疾病 2019 COVID - 19 ", "荷兰 澳大利亚 德国 英国 研究 人员 很快 新 冠状病毒 非传统 方法 临床试验 测试 一种 百年 历史 抗 结核病 TB 疫苗 卡介苗 改善 人体 免疫系统 更好 抵抗 SARS - COV - 2 病毒 感染   ", "郑州大学 王宇明 团队 研究 发现 新冠 肺炎 疫情 期间 伦理道德 审查 加快 批准 率 降低 ", "Moderna 秋季 医护人员 提供 实验性 COVID - 19 疫苗 Moderna 解决方案 人体 类似 病毒 无害 蛋白质 激发 抵抗 蛋白质 抵抗 病毒 抗体 ", "赛默飞 诊断检测 方案 美国食品和药物管理局   ( FDA )   发布 一项 紧急 授权   ( EUA ) 美国 CLIA 认证 实验室 用于 导致 COVID - 19   SARS - CoV - 2 病毒 核酸 检测 检测 方案 赛默飞 Applied   Biosystems   TaqPath   Assay 技术 包括 样本 制备 仪器 分析 实验室 收到 患者 样本 4 小时 之内 即可 提供 检测 ", "美国哥伦比亚大学 公共卫生 学院 感染 免疫 中心 主任 传染病 学 专家 利普金 教授 ( Walter   Ian   Lipkin ) 确诊 感染 新冠 病毒 ", "广州 医科大学 附属 广州市 第八 医院 研究 人员 指出 洛匹 韦 / 利托 韦 克力 芝 阿比 朵尔 单药 治疗 轻度 中度 COVID - 19 临床 治疗 中 收效甚微 洛匹 韦 / 利托 韦 治疗 导致 病人 不良反应 ", "空军 军医大学 陈志南 研究 团队 发现 人源化 抗 CD147 抗体 meplazumab 美普珠 单抗 治疗 COVID - 19 肺炎 患者 研究 支持 meplazumab 美普珠 单抗 治疗 COVID - 19 肺炎 药物 大规模 临床 研究 ", "中国科学院 微生物 研究所 严景华 研究 团队 发现 SARS - CoV - 2 - CTD hACE2 原子 相互作用 阐明 病毒 致病 机理 有望 激发 新兴 病原体 新型 靶向 治疗 ", "华中科技大学 附属 同济 医院 妇产科 Wu   Jianli 团队 测试 三名 新生儿 SARS - CoV - 2 一名 新生儿 出生 36 小时 感染 SARS - CoV - 2 长期 潜在 母婴 垂直 传播 进一步 研究 ", "香港大学 研究 团队 发现 新型 型 冠状病毒 肺炎 患者 唾液 病毒 载量 症状 第一周 时间 下降 新冠 肺炎 患者 初期 病毒 载量 解释 新冠 肺炎 快速 传播 特性 ", "北京大学第一医院 感染 科 主任医师 王贵强 指出 29 例新冠 肺炎 病亡 患者 遗体 解剖 总体 肺部 病变 重 免疫系统 打击 受累 重 进一步 检测 发现 病毒 病亡 患者 肺里 ", "中国工程院 院士 黄璐琦 团队 接到 国家药品监督管理局 通知 团队 研制 化湿 败毒 颗粒 临床试验 批件 首个 获批 治疗 新冠 肺炎 中药 新药 临床试验 批件 ", "菲律宾 碧瑶 综合 医院 近日 正式 上线 华为 云 AI 影像 筛查 系统 新冠 肺炎 快速 筛查 方案 累积 国内 众多 新冠 疫情 案例 亚洲 欧洲 拉美 几十个 国家 抗疫 提供 技术 经验 ", "以色列国防部 新冠 肺炎 病人 声音 分析 声音 指纹 也许 有助于 发现 其他人 新冠 肺炎 症状 检测 治疗 重点 ", "东京大学 确认 甲磺酸 萘莫司 治疗 新冠 肺炎 特效 赛升 药业 公司 生产 甲磺酸 萘莫司 项目 临床 III 期 阶段 启动 四家 临床 中心 试验 入组 进展 顺利 ", "意大利 14 家 研究 中心 意大利 COVID - 19 疫情 深入研究 结果显示 新型 冠状病毒 早 2020 年 1 月 1 日 伦巴第 大区 流行 2 月 20 日 意大利 1 号 病人 发现 新冠 肺炎 疫情 发现 前 意大利 发展 数个 星期 ", "世卫 组织 总干事 谭 德塞 吁吁 封锁 措施 国家 利用 窗口期 进攻 病毒 希望 待在家里 阻止 人口 流动 减轻 卫生系统 压力 各国 需 精准 针对性 措施 制止 传播 挽救 生命 ", "美国 制药 企业 吉利 德 发布 声明 称 美国 食品 药品监督管理局 FDA 提出申请 收回 授予 瑞德 西韦 孤儿 药 资格 放弃 孤儿 药 资格 相关 优惠 权益 ", "科技部 副 部长 徐 南平 介绍 疫情 发生 中国 科技界 成立 科研 攻关组 围绕 临床 救治 药物 疫苗 研发 病毒 溯源 传播 检测 试剂 设备 动物模型 构建 五大 方向 一批 切实 管用 科技成果 ", "意大利 国家 卫生 研究所 2 月 21 日至 3 月 12 日 之间 报告 13882 例 确诊 病例 分析 中 男性 占 58% 803 例 死亡 病例 中 男性 占 72% 新冠 肺炎 住院 患者 中 男性 病亡 率 女性 高 75% ", "北京师范大学 研究 团队 研究 发现 中国 实施 严格控制 措施 减轻 COVID - 19 传播 ", "中国 疾病 预防 控制中心 冯子健 团队 研究 发现 疫情 早期 阶段 COVID - 19 7.4 天 增加一倍 生殖 数 R0 估计 2.2 2019 年 12 月 中 亲密 接触 之间 发生 之间 传播 应 危险 人群 老年人 中 预防 减少 传播 措施 ", "中国科学院 副 秘书长 中国科学院 院士 周琪 1 月 中国 公布 病毒 全 序列 开发 多种不同 检测 手段 检测 灵敏度 检测 时间 越来越 方向 发展 国家药监局 公布 多批 检测 试剂盒 相关 装备 装备 海外 推广 出口 检测 手段 革命性 更新 ", "英国 国家 重症 监护 审计 研究 中心 ICNARC 发出 一份 最新 研究 报告 分析 全英 入住 ICU 196 名 重症 病患 预警 64% 过重 肥胖 人士 英国政府 美国 疾病 控制 预防 中心 CDC 肥胖 人群 划为 新冠 肺炎 高危 人群 英国政府 建议 自我 隔离 ", "湖北省 卫生 健康 委员会 副 主任 柳东 湖北省 武汉市 防扩散 外放 输出 阶段性 成果 疫情 防控 形势 武汉 主战场 疫情 传播 阻断 ", "欧洲 疾病 预防 控制中心 日前 发布 预备性 风险 分析 称 新冠 病毒 疫情 气温 夏季 结束 可能性 低 ", "美国 国家 过敏 传染病 研究所 主任 Anthony   S .   Fauci 称新冠 肺炎 季节性 周期性 疾病 做好 应对 全球 疫情 迎来 二次 爆发 ", "中央 应对 新冠 肺炎 疫情 工作 领导 小组会议 指出 发现 无症状 感染者 四种 途径   新冠 肺炎 病例 密切接触 医学观察 期间 主动 检测   聚集 性 疫情 调查 中 主动 检测   新冠 肺炎 病例 传染源 追踪 过程 中 暴露 人群 主动 检测 　   新冠 肺炎 病例 持续 传播 地区 旅行 史 居住 史 人员 主动 检测 ", "武汉大学 杨菁 团队 发现 IgM 抗体 水平 升高 新生儿 子宫 感染 病毒   IgM 抗体 胎盘 转移 胎儿 母亲 诊断 COVID - 19 分娩 婴儿 暴露 23 天 新生儿 炎症 肝 损伤 实验室 间接 支持 垂直 传播 可能性 ", "武汉大学 张蔚 团队 新生儿 血液 样品 中 检测 病毒 特异性 抗体 2 例 婴儿 中 检测 IgM 母婴 垂直 传播 ", "管轶 教授 发现 走私 中国 穿山甲 中 检测 冠状病毒   SARS - CoV - 2   冠状病毒 较近 亲缘 关系 穿山甲 冠状病毒 第二个 哺乳动物 宿主 应 严令禁止 野生动物 市场 交易 穿山甲 未来 病毒感染 人类 风险 降 最低 ", "英国伦敦大学 卫生 热带 医学院 传染病 数学模型 中心 Kiesha   Prem 博士 研究 发现 新冠 肺炎 疫情 暴发 期间 武汉 多项 干预 措施 遏制 病毒 蔓延 得以 疫情 快速 平息 医疗 救治 关键 喘息 空间 最终 大幅 减少 感染 总 病例 数 ", "复旦大学 公共卫生 临床 中心 张永振 教授 研究 团队 发现 新冠 疫情 大规模 暴发 前 人群 中 经历 一段时间 隐性 传播 早期 感染者 无症状 症状 轻微 零星 肺炎 病例 未 病毒 关键点 位 突变 更好 人类 宿主 ", "宁波市 疾病 预防 控制中心 传染病 防制 陈奕 团队 发现 确诊 病例 密切接触 感染率 6.3% 无症状 感染者 密切接触 感染率 4.11% 新冠 无症状 感染者 密接 感染率 确诊 差异 ", "哈佛大学医学院 专家 研究 发现 新冠 病毒 攻击 鼻子 里 关键 细胞 解释 新冠 肺炎 患者 嗅觉 味觉 丧失 嗅觉 感染 新冠 肺炎 最初 信号 ", "世界卫生组织 总干事 谭 德塞 指出 新冠 肺炎 疫苗 研制 至少 12 18 月 国家 未经 证明 治疗 方法 ", "钟南山 院士 指出 国内 疫情 波 高峰 中国 群防 群控 基础 新增 病例 局限 很小 人群 中 ", "广州 医科大学 研究 人员 发现 nCoVN 表达 两周 iPSC 形态 增殖率 发生 变化 nCoVN 破坏 iPSC 能性 为成 纤维细胞 这为 SARS - CoV - 2 致病 机理 提供 新 见识 ", "深圳市 第三 医院 刘映霞 研究 发现 输注 恢复期 患者 血浆 改善 COVID - 19 重症 患者 临床 症状 需 进一步 试验 ", "军事科学院 军事医学 研究院 陈薇 院士 研究 单细胞 技术 表征 COVID - 19 中 恢复 10 例 患者 外周血 单核细胞 转录 变化 研究 提供 恢复 初期 炎症 免疫 特征 第一个 证据 COVID - 19 患者 出院 脆弱 研究 新型 BCR 信号转导 鉴定 导致 开发 用于 治疗 COVID - 19 疫苗 抗体 ", "武大 中南 医院 研究 人员 发现 新冠 病毒 损害 男性 性腺 提示 潜在 性腺 功能 减退 提醒 新冠 肺炎 康复 患者 育龄 男性 应 关注 性腺 功能 评估 时间 间隔 重复 检测 ", "俄罗斯联邦 生物医药 署 药物 保护 科研 生产 中心 中国 法国 经验 研发 一种 抗疟药 甲氟喹 新冠 肺炎 治疗 方案 生物医药 署 新闻处 研发 成果 提议 纳入 俄罗斯 卫生部 治疗 新冠 病毒 系统 指南 之中 ", "沈阳 同联 集团公司 研发 可利 霉素 产品 配合 科技部 国内 新冠 肺炎 患者 临床试验 试验 情况 可利 霉素 新冠 肺炎 治疗 疗效 ", "悉尼大学 生命 环境 科学 学院 医学 科学 学院 爱德华 霍尔姆 斯 教授 研究 发现 新冠 肺炎 早期 案例 华南 海鲜 市场 病毒 源头 最初 猜测 ", "deCODE 基因 公司 冰岛 确诊 病例 基因 测序 分析 发现 40 新冠 病毒 变体 病毒学家 新冠 病毒 最终 进化 更具 传染性 低 致病性 病毒 ", "杜兰 大学 医学院 罗伯特 ・ 加里 教授 研究 发现 新型 病毒 实验室 中 构建 目的性 人为 操控 病毒 自然 "]}